{"content": "Kuala Lumpur (ANTARA News) - Kedutaan Besar Republik Indonesia di Kuala Lumpur segera mengurus pemulangan 11 WNI korban perompakan kapal tanker bermuatan Crude Palm Oil (CPO) yang ditemukan di Pulau Yu, Terengganu, Malaysia, sekitar pukul 02.50 waktu setempat, Kamis (23/10).\r\n    \"Saat ini, korban tengah diperiksa kesehatannya di rumah sakit Kuala Terengganu dan setelah itu diuruskan kelengkapan administrasinya untuk dievakuasi ke Kuala Lumpur,\" kata Duta Besar Indonesia untuk Malaysia, Herman Prayitno, di Kuala Lumpur, Malaysia, Jumat.\r\n    Dia menjelaskan setelah tiba di Kuala Lumpur,  selanjutnya semua korban akan dibantu kepulangannya ke Indonesia.\r\n    \"Besok (Sabtu), KBRI akan menugaskan tim satgas untuk berangkat ke Kuala Terengganu untuk membantu para korban tersebut,\" ungkapnya.\r\n    Sementara itu, berdasarkan keterangan Van Swandi, nahkoda kapal SPOB Srikandi 515 kepada Polis Diraja Malaysia, pada 9 Oktober, kapal tanker bermuatan minyak sawit mentah sebanyak 3.100 ton itu, berangkat dari Sampit menuju Gresik, Jawa Timur.\r\n    Namun dalam perjalanannya, pada 9 Oktober, sekitar pukul 06.00 pagi, kapal itu dirompak di perairan Alur Pelayaran Sampit, Kalimantan Tengah.\r\n    Saat perampokan tersebut, semua ABK ditutup matanya dan diikat serta mengikut perjalanan bersama di atas kapal tersebut selama 13 hari.\r\n    Selanjutnya, pada 22 Oktober 2014 itu, pukul 20.00 waktu setempat, semua korban disuruh masuk ke perahu karet (life craft) berkapasitas 15 orang dan kemudian ditinggalkan di tengah laut.\r\n    Sehari kemudian, tanggal 23 Oktober sekitar pukul 19.30 waktu sempat, para ABK tersebut ditemukan di tengah laut oleh nelayan asal Vietnam. \r\n    Para korban diselamatkan nelayan Vietnam itu dan tiba di dermaga Chendering pada 24 Oktober sekitar pukul 02.50 pagi.\r\n    Ketika ditemukan, semua korban dalam keadaan baik dan mempunyai dokumen lengkap. Mereka ditempatkan di Balai Chendering.\r\n    Para korban tersebut kini masih diperiksa di Rumah sakit di Kuala Terengganu.Editor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "050ba315990089981916d5ca98e07a4a", "title": "KBRI Kuala Lumpur proses pemulangan WNI korban perompakan", "url": "http://www.antaranews.com/berita/460481/kbri-kuala-lumpur-proses-pemulangan-wni-korban-perompakan", "image_urls": [], "summary": "Kuala Lumpur (ANTARA News) - Kedutaan Besar Republik Indonesia di Kuala Lumpur segera mengurus pemulangan 11 WNI korban perompakan kapal tanker bermuatan Crude Palm Oil (CPO) yang ditemukan di Pulau Yu, Terengganu, Malaysia, sekitar pukul 02.50 waktu setempat, Kamis (23/10).\n\n\"Saat ini, korban tengah diperiksa kesehatannya di rumah sakit Kuala Terengganu dan setelah itu diuruskan kelengkapan administrasinya untuk dievakuasi ke Kuala Lumpur,\" kata Duta Besar Indonesia untuk Malaysia, Herman Prayitno, di Kuala Lumpur, Malaysia, Jumat.\n\nDia menjelaskan setelah tiba di Kuala Lumpur,  selanjutnya semua korban akan dibantu kepulangannya ke Indonesia.\n\n\"Besok (Sabtu), KBRI akan menugaskan tim satgas untuk berangkat ke Kuala Terengganu untuk membantu para korban tersebut,\" ungkapnya.\n\nSementara itu, berdasarkan keterangan Van Swandi, nahkoda kapal SPOB Srikandi 515 kepada Polis Diraja Malaysia, pada 9 Oktober, kapal tanker bermuatan minyak sawit mentah sebanyak 3.100 ton itu, berangkat dari Sampit menuju Gresik, Jawa Timur.\n\nNamun dalam perjalanannya, pada 9 Oktober, sekitar pukul 06.00 pagi, kapal itu dirompak di perairan Alur Pelayaran Sampit, Kalimantan Tengah.\n\n", "content_word_count": 290, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 166, "tweets": 131, "publish_date": "1412228400", "channel": "news", "size": "43571"}