{"content": "Jakarta (ANTARA News) - Kepala Staf TNI Angkatan Darat (KSAD) Jenderal TNI Gatot Nurmantyo menginginkan  prajurit Komando Pasukan Khusus agar menjadi pasukan terbaik di dunia.\r\n         \"Kopassus dituntut untuk tingkatkan profesionalisme. Oleh karena itu, tetap terus tingkatkan militansi prajurit agar menjadi yang terbaik di dunia,\" kata KSAD saat memimpin Sertijab Danjen Kopassus dari Mayjen TNI Agus Sutomo kepada Mayjen TNI Doni Monardo, di Mako Kopassus, Cijantung, Jakarta Timur, Jumat.\r\n         Gatot mengatakan, prajurit-prajurit Kopassus yang memiliki kemampuan tinggi diharapkan bisa melatih Batalyon Brigif Linud yang diubah menjadi Brigif Raider.\r\n         \"Secara perorangan kualifikasinya akan dilatih Kopassus, tetapi secara operasional sangat berbeda antara linud dan para komando. Saya yakin Kopassus akan meningkatkan kualitas. Kemampuannya harus lebih tinggi,\" katanya.\r\n         KSAD dalam amanatnya, mengatakan, pergantian Danjen Kopassus dilakukan seiring dengan kebutuhan dan dinamika organisasi. Pergantian jajaran juga dilakukan demi kepentingan peningkatan kemampuan personil di berbagai tingkat jabatan.\r\n          \"Sertijab dilakukan dalam rangka regenerasi angkatan sehingga semakin membuka wawasan maupun managerial. Danjen Kopassus yang baru agar terus lanjutkan upaya produktif dengan memelihara dan mantapkan terus profesionalisme prajurit,\" ucap Gatot.\r\n         Mayjen Doni Monardo sebelumnya pernah menjabat Komandan Grup A Paspamres pada 2008, Danrem 061/Suryakencana,Bogor  pada 2010 dan Wadanjen Kopassus pada 2011.\r\n          Mayjen Doni merupakan ulusan Akmil 1985 dan dikenal akan pengalamannya dalam bidang infanteri. Penempatan pertama langsung pada Komando Pasukan Khusus atau Kopassus tahun 1986 sampai dengan 1998.\r\n          Selama di Kopassus dia pernah ditugaskan ke Timor Timur, Aceh dan daerah lainnya. Pada tahun 1999 hingga 2001 ditugaskan pada Batalyon Raider di Bali. Kemudian ditarik kembali di Paspampres hingga tahun 2004, lalu mengikuti pelatihan counter terrorism yang dilaksanakan di Korea Selatan.\r\n          Pada tahun 2005 sampai dengan 2006 Doni ditugaskan di Aceh. Kemudian pada tahun 2006 dipindahkan ke Makassar, Sulawesi Selatan, di Komando Cadangan Strategis Angkatan Darat.\r\n          Setelah di Makassar, Doni di promosikan menjadi Dan Grup A Paspampres hingga 2010. Selama bertugas mengawal orang nomor satu di Republik Indonesia ia sudah mengikuti kunjungan Presiden Indonesia ke 27 negara di dunia.\r\n          Mayjen Doni juga diberi kepercayaan menjadi Wadanjen Kopassus. Salah satu tugas yang melambungkan namanya adalah ketika ditugaskan Presiden Susilo Bambang Yudhoyono.\r\n          Saat itu Mayjen Doni menjadi Wakil Komando Satuan Tugas untuk pembebasan kapal MV Sinar Kudus yang dibajak oleh perompak Somalia. Atas keberhasilan itu pangkat Doni dinaikkan setingkat menjadi Brigadir Jenderal.\r\n          Usai upacara sertijab, beberapa orang prajurit Kopassus melakukan terjun payung \"free fall\" dengan menggunakan pesawat Helikopter MI-35 dan defile pasukan serta defile kendaraan taktis dan kendaraan tempur.\r\n         Sertijab Danjen Kopassus itu tak hanya dihadiri para perwira tinggi TNI AD, melainkan para purnawirawan TNI AD seperti mantan KSAD Pramono Edhie Wibowo, Subagyo AS, Ismoyo Arismunandar dan Prabowo Subianto.Editor: Desy SaputraCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "09298ad9becd616d961477f5f1f7f0c0", "title": "KSAD inginkan Kopassus jadi pasukan terbaik dunia", "url": "http://www.antaranews.com/berita/460479/ksad-inginkan-kopassus-jadi-pasukan-terbaik-dunia", "image_urls": ["http://icdn.antaranews.com/new/2014/07/ori/20140725Presiden-Lantik-KSAD-240714-aw-4ksad.jpg"], "summary": "Jakarta (ANTARA News) - Kepala Staf TNI Angkatan Darat (KSAD) Jenderal TNI Gatot Nurmantyo menginginkan  prajurit Komando Pasukan Khusus agar menjadi pasukan terbaik di dunia.\n\n\"Kopassus dituntut untuk tingkatkan profesionalisme.\n\nOleh karena itu, tetap terus tingkatkan militansi prajurit agar menjadi yang terbaik di dunia,\" kata KSAD saat memimpin Sertijab Danjen Kopassus dari Mayjen TNI Agus Sutomo kepada Mayjen TNI Doni Monardo, di Mako Kopassus, Cijantung, Jakarta Timur, Jumat.\n\nGatot mengatakan, prajurit-prajurit Kopassus yang memiliki kemampuan tinggi diharapkan bisa melatih Batalyon Brigif Linud yang diubah menjadi Brigif Raider.\n\n\"Secara perorangan kualifikasinya akan dilatih Kopassus, tetapi secara operasional sangat berbeda antara linud dan para komando.\n\nSaya yakin Kopassus akan meningkatkan kualitas.\n\nKemampuannya harus lebih tinggi,\" katanya.\n\nKSAD dalam amanatnya, mengatakan, pergantian Danjen Kopassus dilakukan seiring dengan kebutuhan dan dinamika organisasi.\n\nPergantian jajaran juga dilakukan demi kepentingan peningkatan kemampuan personil di berbagai tingkat jabatan.\n\n\"Sertijab dilakukan dalam rangka regenerasi angkatan sehingga semakin membuka wawasan maupun managerial.\n\nDanjen Kopassus yang baru agar terus lanjutkan upaya produktif dengan memelihara dan mantapkan terus profesionalisme prajurit,\" ucap Gatot.\n\nMayjen Doni Monardo sebelumnya pernah menjabat Komandan Grup A Paspamres pada 2008, Danrem 061/Suryakencana,Bogor  pada 2010 dan Wadanjen Kopassus pada 2011.\n\nMayjen Doni merupakan ulusan Akmil 1985 dan dikenal akan pengalamannya dalam bidang infanteri.\n\n", "content_word_count": 436, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 207, "tweets": 590, "publish_date": "1412226240", "channel": "news", "size": "45591"}