{"content": "Liputan6.com, Jakarta -  Presiden Jokowi memanggil politisi Partai Nasdem Fery Mursidan Baldan ke Istana Merdeka, Jakarta. Pertemuan itu pun turut dihadiri Wakil Presiden Jusuf Kalla atau JK. Setelah hampir 5 jam, Fery pun keluar dari komplek Istana. Apakah dalam pertemuan itu, ketiganya membahas soal kabinet?\"Tidak bicara soal kabinet. Cerita-cerita saja,\" ujar Fery Mursidan Baldan saat keluar dari Istana Merdeka, Jakarta, Kamis (23/10/2014).Menurut dia, selama hampir 5 jam berbincang dengan presiden dan wakil presiden di Istana Merdeka, ketiganya hanya membahas hal-hal yang ringan saja. Seperti, membicarakan soal makanan yang mereka santap pada saat makan siang tadi.Fery mengaku, hanya diajak bicara soal pelayanan masyarakat dan penegakan hukum yang sudah ada selama ini. \"Ya tentang negara ini, bagaimana melayani, pelayanan, hukum, dan kesejahteraan masyarakat. Nggak bicara kabinet.\"Lantas, apakah ada undangan lanjutan dari Jokowi-JK agar dirinya hadir di Istana Merdeka? \"Tidak disuruh siap-siap, tadi disuruh ke sini saja. Belum tahu suruh ke Istana lagi kapan,\" kata Fery sambil tersenyum dan berlalu. (Mut)\n \n \n \nCredit:\n              Nadya Isnaeni", "domain": "news.liputan6.com", "hash": "1610d8501a29c8474716b6e489d06cf4", "title": "5 Jam Temui Jokowi, Fery Mursidan Diajak Ngobrol Penegakan Hukum", "url": "http://news.liputan6.com/read/2123482/5-jam-temui-jokowi-fery-mursidan-diajak-ngobrol-penegakan-hukum", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/721692/big/ferry_mursidan_baldan.jpg"], "summary": "Liputan6.com, Jakarta -  Presiden Jokowi memanggil politisi Partai Nasdem Fery Mursidan Baldan ke Istana Merdeka, Jakarta.\n\nPertemuan itu pun turut dihadiri Wakil Presiden Jusuf Kalla atau JK.\n\nSetelah hampir 5 jam, Fery pun keluar dari komplek Istana.\n\nApakah dalam pertemuan itu, ketiganya membahas soal kabinet?\n\n\"Tidak bicara soal kabinet.\n\nCerita-cerita saja,\" ujar Fery Mursidan Baldan saat keluar dari Istana Merdeka, Jakarta, Kamis (23/10/2014).Menurut dia, selama hampir 5 jam berbincang dengan presiden dan wakil presiden di Istana Merdeka, ketiganya hanya membahas hal-hal yang ringan saja.\n\nSeperti, membicarakan soal makanan yang mereka santap pada saat makan siang tadi.Fery mengaku, hanya diajak bicara soal pelayanan masyarakat dan penegakan hukum yang sudah ada selama ini.\n\n", "content_word_count": 171, "referer": "http://news.liputan6.com/read/2122136/jokowi-panggil-calon-menterinya-hingga-pukul-0300-wib", "summary_word_count": 117, "tweets": 0, "publish_date": "1414055340", "channel": "news", "size": "103105"}