{"content": "Jakarta (ANTARA News) - Pimpinan DPR percepat pembahasan surat yang dikirimkan Presiden Joko Widodo yang meminta pertimbangan DPR terkait perubahan dan penambahan nomenklatur kementerian.\r\n    \"Kami ingin cepat (membalas surat Presiden Jokowi) agar beliau bisa cepat mengumumkan struktur kabinetnya, dan Presiden juga mengaku menunggu pertimbangan DPR,\" kata Wakil Ketua DPR Agus Hermanto di Gedung Nusantara III, Jakarta, Jumat.\r\n    Agus mengatakan pimpinan DPR sudah membahas surat Presiden itu sejak Kamis (23/10) malam dan dilanjutkan secara maraton dari Jumat hingga Minggu (24-26 Oktober 2014). Dia menargetkan proses pembahasan maraton itu diharapkan hari Senin (27/10) pimpinan sudah dapat memberikan hasil pertimbangan tersebut.\r\n    \"Mulai Kamis malam kami kerjakan dan berlanjut Jumat hingga Minggu. Kami harus memberi jawaban baik tinjauan politis, tinjauan akademis karena melibatkan pakar Hukum Tata Negara,\" ujarnya.\r\n    Agus mengatakan penentuan dan penetapan struktur kabinet merupakan domain Presiden sehingga sudah tepat apabila Presiden Jokowi sendiri yang memutuskan. Dia menegaskan DPR tidak akan mengintervensi struktur kabinet apakah akan diubah atau tidak oleh Presiden Jokowi.\r\n    \"Kami tidak mau intervensi namun karena ada perubahan sesuai Undang-Undang Nomor 38 tahun 2008 tentang Kementerian Negara,\" katanya.\r\n    Presiden Jokowi mengirimkan surat meminta pertimbangan DPR terkait perubahan dan penggabungan nomenklatur kabinet di pemerintahannya pada Rabu (22/10).\r\n    Nomenklatur kementerian yang berubah yaitu Kementerian PU dan Kementerian Perumahan Rakyat menjadi Kementerian PU dan Perumahan Rakyat; Kementerian Pariwisata dan Ekonomi Kreatif menjadi Kementerian Pariwisata; Menteri Pendidikan dan Kebudayaan menjadi dua yaitu Kementerian Kebudayaan, Pendidikan Dasar dan Menengah serta Kementerian Pendidikan Tinggi, Riset dan Teknologi.\r\n    Sementara itu Kementerian Kehutanan dan Kementerian Lingkungan Hidup dijadikan satu menjadi Kementerian Kehutanan dan Lingkungan Hidup; Kementerian Tenaga Kerja dan Transmigrasi dan Kementerian PDT dilebur menjadi dua kementerian yaitu Kementerian Tenaga Kerja, Kementerian Desa dan Kementerian Daerah Tertinggal; dan Menko Kesejahteraan Rakyat diubah jadi Menko Pembangunan Manusia dan Kebudayaan.Editor: Desy SaputraCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "289504c175be9632b621b4d9c4617d4e", "title": "DPR percepat bahas surat Presiden Jokowi", "url": "http://www.antaranews.com/berita/460478/dpr-percepat-bahas-surat-presiden-jokowi", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141015313.jpg"], "summary": "Jakarta (ANTARA News) - Pimpinan DPR percepat pembahasan surat yang dikirimkan Presiden Joko Widodo yang meminta pertimbangan DPR terkait perubahan dan penambahan nomenklatur kementerian.\n\n\"Kami ingin cepat (membalas surat Presiden Jokowi) agar beliau bisa cepat mengumumkan struktur kabinetnya, dan Presiden juga mengaku menunggu pertimbangan DPR,\" kata Wakil Ketua DPR Agus Hermanto di Gedung Nusantara III, Jakarta, Jumat.\n\nAgus mengatakan pimpinan DPR sudah membahas surat Presiden itu sejak Kamis (23/10) malam dan dilanjutkan secara maraton dari Jumat hingga Minggu (24-26 Oktober 2014).\n\nDia menargetkan proses pembahasan maraton itu diharapkan hari Senin (27/10) pimpinan sudah dapat memberikan hasil pertimbangan tersebut.\n\n\"Mulai Kamis malam kami kerjakan dan berlanjut Jumat hingga Minggu.\n\nKami harus memberi jawaban baik tinjauan politis, tinjauan akademis karena melibatkan pakar Hukum Tata Negara,\" ujarnya.\n\n", "content_word_count": 299, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 126, "tweets": 536, "publish_date": "1412225460", "channel": "news", "size": "44204"}