{"content": "Jakarta (ANTARA News) - Komisi Nasional Perlindungan Anak mengaku kesulitan mengungkap kejahatan penjualan bayi secara online, karena membutuhkan bukti kuat untuk membongkar kegiatan ilegal yang terkoordinasi itu.  \r\n     \"Saat ini, praktik penjualan bayi melalui jejaring sosial secara online marak dan sulit diungkap karena harus mengumpulkan bukti-bukti dan saksi,\" kata Ketua Komnas PA, Arist Merdeka Sirait, di Jakarta, Jumat.\r\n     Untuk membongkar dan memenjarakan pelaku kejahatan ini, kata dia, pihaknya harus mengikuti mekanisme yang ada di kepolisian, misalnya, harus ada bukti kuat, laporan masyarakat dan saksi-saksi dari kejahatan tersebut.\r\n     \"Kita sudah beberapa kali menanggani kasus penjualan anak secara online, langsung maupun secara adopsi, namun upaya tersebut gagal karena tidak memiliki bukti kuat dan saksi,\" ujarnya.\r\n     Menurut dia, penjualan anak online ini merupakan modus baru pelaku kejahatan untuk memudahkan kejahatannya dalam mendapatkan keuntungan.\r\n     \"Ke depan, mekanisme untuk membongkar sidikat penjualan anak ini harus diubah agar tidak ada lagi penjualan bayi itu,\" ujarnya.\r\n     Berdasarkan laporan masyarakat, kata dia, \"Ada situs online yang mengiklankan menjual bayi dengan harga antara Rp10 juta-Rp20 juta perbayi, dilengkapi foto bayi, umur bayi-bayi itu.\"\r\n     \"Ini sudah aksi sidikat kejahatan yang berani dan aparat kepolisian bisa bergerak dengan memeriksa pemilik situs online itu, agar praktik kejahatan ini bisa dihentikan,\" ujarnya.\r\n     Untuk itu, kata dia, diharapkan masyarakat untuk ikut mengawasi dan mau menjadi saksi untuk mengungkap kejahatan perdagangan bayi ini. \r\n     \"Kami siap untuk bergerak kapanpun, apabila ada pengaduan dan saksi praktik penjualan bayi online tersebut,\" ujarnya.Editor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "2b0915a1062f94258606deffa94b4650", "title": "Bayi dijual Rp10juta-Rp20 juta di situs online", "url": "http://www.antaranews.com/berita/460483/bayi-dijual-rp10juta-rp20-juta-di-situs-online", "image_urls": ["http://icdn.antaranews.com/new/2014/08/ori/20140818Bayi-Lahir-17-Agustus-170814-IM-2.jpg"], "summary": "Jakarta (ANTARA News) - Komisi Nasional Perlindungan Anak mengaku kesulitan mengungkap kejahatan penjualan bayi secara online, karena membutuhkan bukti kuat untuk membongkar kegiatan ilegal yang terkoordinasi itu.\n\n\"Saat ini, praktik penjualan bayi melalui jejaring sosial secara online marak dan sulit diungkap karena harus mengumpulkan bukti-bukti dan saksi,\" kata Ketua Komnas PA, Arist Merdeka Sirait, di Jakarta, Jumat.\n\nUntuk membongkar dan memenjarakan pelaku kejahatan ini, kata dia, pihaknya harus mengikuti mekanisme yang ada di kepolisian, misalnya, harus ada bukti kuat, laporan masyarakat dan saksi-saksi dari kejahatan tersebut.\n\n\"Kita sudah beberapa kali menanggani kasus penjualan anak secara online, langsung maupun secara adopsi, namun upaya tersebut gagal karena tidak memiliki bukti kuat dan saksi,\" ujarnya.\n\nMenurut dia, penjualan anak online ini merupakan modus baru pelaku kejahatan untuk memudahkan kejahatannya dalam mendapatkan keuntungan.\n\n", "content_word_count": 242, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 130, "tweets": 162, "publish_date": "1412228760", "channel": "news", "size": "43971"}