{"content": "Biak (ANTARA News) - Komisi Pemilihan Umum (KPU) Kabupaten Biak Numfor, Papua, menyiapkan dana sebesar Rp1,5 miliar untuk membayar honor selama satu bulan bagi petugas penyelenggara pemilihan umum presiden (Pilpres) 2014.\r\n   Sekretaris KPU Hengky Mandosir AP di Biak, Jumat, mengakui honor petugas penyelenggara panitia pemungutan suara pilpres tingkat kampung/desa serta 19 panitia pemilihan distrik (PPD).\r\n   \"Dijadwalkan Jumat 24 Oktober honor PPS dan PPD segera dicairkan, ya untuk setiap distrik diperkirakan sebesar Rp8 jutaan,\" ungkap Sekretaris KPU Hengky Mandosir.\r\n   Ia mengakui keterlambatan pembayaran honor penyelenggara pemungutan suara di setiap kampung dan distrik karena persoalan administrasi yang harus dipenuhi pihak KPU.\r\n   Dia berharap dengan pembayaran honor PPS dan PPD maka secara aturan tugas pengabdian penyelenggara tingkat kampung dan distrik dianggap selesai.\r\n   \"Dengan pembayaran honor pelaksanaan Pilpres maka kelembagaan PPS dan PPD sudah selesai, atas nama KPU saya mengucapkan terima kasih,\" ungkap Sekretaris KPU Hengky Mandosir.\r\n   Menyinggung mekanisme pembayaran honor penyelenggara pilpres di kampung dan distrik, hal itu akan disesuaikan dengan daftar dan SK yang dicantumkan KPU saat mengukuhkan keanggotaan PPS dan PPD.\r\n   \"Setiap ketua PPD dan bendahara PPD akan mengambil honor selama satu bulan pilpres 2014, ya untuk pendistribusian ke setiap PPS akan dilakukan PPD bersangkutan,\" ungkap Sekretaris KPU Hengky Mandosir.\r\n   Berdasarkan data pada Pilpres 2014 setiap tahapan kampanye hingga proses penetapan perolehan suara pasangan Capres Joko Widodo-Jusuf Kalla sebagai peraih suara terbanyak pilpres berlangsung dengan aman, lancar, dan kondusif.\r\n(M039)Editor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "2b9439d713296e61c8b8879639bc2270", "title": "KPU Biak siapkan Rp1,5 miliar honor Pilpres 2014", "url": "http://www.antaranews.com/berita/460453/kpu-biak-siapkan-rp15-miliar-honor-pilpres-2014", "image_urls": [], "summary": "Biak (ANTARA News) - Komisi Pemilihan Umum (KPU) Kabupaten Biak Numfor, Papua, menyiapkan dana sebesar Rp1,5 miliar untuk membayar honor selama satu bulan bagi petugas penyelenggara pemilihan umum presiden (Pilpres) 2014.\n\nSekretaris KPU Hengky Mandosir AP di Biak, Jumat, mengakui honor petugas penyelenggara panitia pemungutan suara pilpres tingkat kampung/desa serta 19 panitia pemilihan distrik (PPD).\n\n\"Dijadwalkan Jumat 24 Oktober honor PPS dan PPD segera dicairkan, ya untuk setiap distrik diperkirakan sebesar Rp8 jutaan,\" ungkap Sekretaris KPU Hengky Mandosir.\n\nIa mengakui keterlambatan pembayaran honor penyelenggara pemungutan suara di setiap kampung dan distrik karena persoalan administrasi yang harus dipenuhi pihak KPU.\n\nDia berharap dengan pembayaran honor PPS dan PPD maka secara aturan tugas pengabdian penyelenggara tingkat kampung dan distrik dianggap selesai.\n\n", "content_word_count": 237, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 120, "tweets": 476, "publish_date": "1412208180", "channel": "news", "size": "43049"}