{"content": "Bandarlampung (ANTARA News) - Wahana Lingkungan Hidup Indonesia (Walhi) Lampung mendesak Presiden Joko Widodo membatalkan rencana penggabungan Kementerian Kehutanan dengan Kementrian Lingkungan Hidup (KLH).\r\n    \"Berdasarkan informasi yang beredar dan foto dokumen surat presiden ke DPR terdapat usulan perubahan Kementerian Kehutanan dan KLH menjadi Kementerian Lingkungan Hidup dan Kehutanan. Hal ini tidaklah positif,\" ujar Direktur Eksekutif Walhi Lampung, Bejoe Dewangga, di Bandarlampung, Kamis.\r\n    Ia mengingatkan, dalam pertemuan antara Walhi dan Jokowi (sebagai calon presiden waktu itu) pada 12 Mei 2014, Walhi meminta dalam periode pemerintahan saat ini diperlukan penguatan KLH dengan menjadikan kementerian portofolio dengan tata ruang, konservasi, dan pengelolaan kawasan khusus seperti pengelolaan daerah aliran sungai menjadi bagian dari kewenangan KLH yang harus diperkuat dengan sistem peradilan lingkungan hidup.\r\n    \"Sedangkan Kementerian Kehutanan difokuskan pada tata produksi kehutanan, seperti logging, hutan tanaman industri, perhutanan sosial atau hutan kemasyarakatan dan hal-hal yang berkaitan dengan tenurial kepada Kementerian Agraria,\" ujarnya pula. (Baca juga: KLH tegaskan pengabaian lingkungan hancurkan investasi)\r\n    Permintaan pertimbangan DPR oleh Presiden terkait dengan penggabungan Kementerian Lingkungan Hidup dan Kehutanan, mengindikasikan komitmen presiden memperkuat institusi pemerintah dalam perlindungan dan pengelolaan lingkungan hidup mengalami degradasi dari yang semula dijanjikan.\r\n    Potensi penumpukan wewenang pada satu kementerian yang menggabungkan eksploitasi dan konservasi atau perlindungan, tidak menjamin keseimbangan dalam pengambilan keputusan yang ada di tengah kuatnya paradigma eksploitasi di negara kita ini, ujarnya lagi.\r\n    \"Paradigma ini dipengaruhi oleh kuatnya pandangan bahwa konservasi atau perlindungan sebagai biaya, sedangkan eksploitasi sebagai penerimaan keuangan negara. Penggabungan ini sesungguhnya menghilangkan KLH, bila dikaitkan perangkat hukumnya seperti penerbitan Peraturan Pemerintah No. 71 tentang Kewenangan KLH menentukan kawasan budidaya pada kawasan gambut serupa dengan Kemenhut dengan UU Nomor 41. \"Jelas bahwa fungsi kendali dan eksekusi KLH akan semakin samar karena tercampur dengan kewenangan pemberian izin, kalau ditarik ke UU  Nomor 32 tentang sanksi terhadap pemberi izin, tidak akan ada pihak yang mau mengeksekusi kesalahannya sendiri,\" katanya. (Baca juga: KLH ancam cabut izin perusahaan tidak patuh)\r\n    Selain itu, memberikan nomenklatur Kementerian Lingkungan Hidup dan Kehutanan mempersempit cara pandang dan tindak kita bahwa lingkungan hidup di Indonesia--hal berkaitan dengan lingkungan hidup dibatasi pada hal-hal yang berkaitan dengan kehutanan semata.\r\n    \"Pertanyaannya, kenapa tidak digabung dengan sektor sumber daya alam lainnya, energi sumber daya mineral atau ESDM misalnya. Kita semua tahu bahwa lingkungan hidup berkaitan dengan berbagai sektor. Belum lagi keputusan-keputusan kementerian yang digabung tersebut sangat dipengaruhi oleh latar belakang menteri yang ditunjuk,\" ujarnya lagi.\r\n    Dia mengungkapkan, patut diduga bahwa semangat dan komitmen Presiden memperkuat institusi lingkungan hidup dalam pemerintahan telah gagal memahami esensi penguatan tersebut, dan justru terjebak pada jumlah kementerian yang sempat dijanjikan menjadi kabinet yang ramping.\r\n    \"Apabila tidak digabungkan akan memiliki jumlah kementerian yang lebih besar daripada kementerian era Presiden SBY. Karena itu, mempertahankan KLH dan memperkuatnya merupakan hal yang harus dilakukan oleh Presiden Jokowi untuk menjamin adanya kementerian sebagai pengendali pembangunan yang berkaitan untuk memastikan terselenggara perlindungan dan pengelolaan lingkungan hidup di Indonesia,\" demikian Bejoe Dewangga.\r\n(GA*B014)Editor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "3f7d79394aca14520750bd4c1f17f46d", "title": "Walhi desak KLH tetap terpisah dari Kemenhut", "url": "http://www.antaranews.com/berita/460258/walhi-desak-klh-tetap-terpisah-dari-kemenhut", "image_urls": ["http://icdn.antaranews.com/new/2013/06/ori/20130613Bantuan-Sosial-Konservasi-130613-ds-8.jpg"], "summary": "Bandarlampung (ANTARA News) - Wahana Lingkungan Hidup Indonesia (Walhi) Lampung mendesak Presiden Joko Widodo membatalkan rencana penggabungan Kementerian Kehutanan dengan Kementrian Lingkungan Hidup (KLH).\n\n\"Berdasarkan informasi yang beredar dan foto dokumen surat presiden ke DPR terdapat usulan perubahan Kementerian Kehutanan dan KLH menjadi Kementerian Lingkungan Hidup dan Kehutanan.\n\nHal ini tidaklah positif,\" ujar Direktur Eksekutif Walhi Lampung, Bejoe Dewangga, di Bandarlampung, Kamis.\n\nIa mengingatkan, dalam pertemuan antara Walhi dan Jokowi (sebagai calon presiden waktu itu) pada 12 Mei 2014, Walhi meminta dalam periode pemerintahan saat ini diperlukan penguatan KLH dengan menjadikan kementerian portofolio dengan tata ruang, konservasi, dan pengelolaan kawasan khusus seperti pengelolaan daerah aliran sungai menjadi bagian dari kewenangan KLH yang harus diperkuat dengan sistem peradilan lingkungan hidup.\n\n\"Sedangkan Kementerian Kehutanan difokuskan pada tata produksi kehutanan, seperti logging, hutan tanaman industri, perhutanan sosial atau hutan kemasyarakatan dan hal-hal yang berkaitan dengan tenurial kepada Kementerian Agraria,\" ujarnya pula.\n\n(Baca juga: KLH tegaskan pengabaian lingkungan hancurkan investasi) Permintaan pertimbangan DPR oleh Presiden terkait dengan penggabungan Kementerian Lingkungan Hidup dan Kehutanan, mengindikasikan komitmen presiden memperkuat institusi pemerintah dalam perlindungan dan pengelolaan lingkungan hidup mengalami degradasi dari yang semula dijanjikan.\n\nPotensi penumpukan wewenang pada satu kementerian yang menggabungkan eksploitasi dan konservasi atau perlindungan, tidak menjamin keseimbangan dalam pengambilan keputusan yang ada di tengah kuatnya paradigma eksploitasi di negara kita ini, ujarnya lagi.\n\n\"Paradigma ini dipengaruhi oleh kuatnya pandangan bahwa konservasi atau perlindungan sebagai biaya, sedangkan eksploitasi sebagai penerimaan keuangan negara.\n\nPenggabungan ini sesungguhnya menghilangkan KLH, bila dikaitkan perangkat hukumnya seperti penerbitan Peraturan Pemerintah No.\n\n", "content_word_count": 486, "referer": "http://www.antaranews.com/", "summary_word_count": 251, "tweets": 494, "publish_date": "1412210580", "channel": "news", "size": "45882"}