{"content": "Akcakale, Turki (ANTARA News) - Penduduk sebuah kota Turki di perbatasan Suriah yang berdekatan dengan kota Kobane yang sedang diserang militan Negara Islam Irak dan Suriah (ISIS), memuji kedamaian yang dihadirkan ISIS di kota mereka ketika ISIS dengan cepat menguasai wilayah Suriah di sepanjang perbatasannya dengan Turki.Pertempuran berbulan-bulan tahun lalu antara ISIS melawan Tentara Suriah Merdeka (FSA) yang merupakan oposisi utama yang ingin menumbangkan Presiden Suriah Bashar al-Assad, setiap hari diganggu bunyi ledakan dan tembakan mortir.Namun kehidupan menjadi lebih baik di kota yang berada di Turki tenggara itu sejak ISIS menguasai kota Tel Abyad di perbatasan Suriah-Turki pada Januari. Penduduk kota ini mengaku bisa hidup bertetangga kendati mereka tak bersimpati pada akar perjuangan ISIS.\"Tidak ada lagi senjata, tidak ada lagi kekacauan. Saya tahu ini kedengarannya aneh tetapi saya lebih memilih ISIS di perbatasan ketimbang Tentara Suriah Merdeka (FSA),\" kata Mustafa Kaymaz (35), penjaga toko, sembari menunjuk gerbang perbatasan Suriah-Turki.65 km dari arah barat sepanjang perbatasan Suriah-Turki, pesawat tempur AS membom posisi-posisi ISIS di sekitar Kobane guna membantu Kurdi mempertahankan kota itu dari ofensif sejak sebulan lalu.  Selongsong peluru dan meriam mendarat di bumi Turki.Karena terbiasa hidup dalam ketakutan dan bebunyian perang sejak tahun lalu, penduduk kota Akcakale senang karena kemenangan ISIS justru mengakhiri kebisingan itu.Kendati begitu penduduk kota yang mayoritas Arab Sunni itu mengaku tidak sejalan dengan penafsiran keras Islam dari ISIS yang terkenal dengan pembunuhan massal dan kebrutalannya.\"Mungkin orang-orang di kota ini punya sedikit simpati kepada ISIS sebelumnya karena mereka dianggap memerangi Assad namun karena mereka kini berusaha membunuhi warga Kurdi, kami tidak lagi punya simpati pada mereka,\" kata Ismail Balakan, 28 tahun.Namun demikian, mereka mengaku tidak mengkhawatirkan kedekatan mereka dengan ISIS.  Mereka hanya dipisahkan oleh setengah kilometer daerah tak berpenghuni, satu jaringan rel kereta yang sudah tak berfungsi dan kawat berduri yang memisahkan ISIS dan Turki.\"Sejak (ISIS) menguasai sisi lain perbatasan (wilayah Suriah), kami diliputi kedamaian,\" kata Ismail, 42 tahun.EngganKegiatan-kegiatan ilegal lintas perbatasan juga menyurut sejak ISIS menguasai daerah Suriah di sepanjang perbatasan dengan Turki, kata penduduk setempat.\"Orang-orang FSA sering merampas truk-truk bantuan dan kemudian menjualnya kembali barang-barang di dalamnya kepada para pedagang Turki. Benar-benar penipuan,\" kata Yasin Balakan, adik dari Ismail Balakan.Kendati pengawasan perbatasan Turki-Suriah diperketat, mereka yang punya paspor Suriah masih bisa menyeberangi perbatasan dengan sah ke dalam wilayah ISIS, dan pergerakan terlarang manusia juga terus terjadi di tengah kebun zaitun dan lahan pertanian di seberang kota itu.Turki terus ditekan mitra-mitranya dari Barat untuk lebih mengawasi 900 km perbatasannya dengan Suriah, yang menjadi titik akses utama bagi warga Eropa yang hendak bergabung dengan ISIS di Timur Tengah.Pemerintah Turki mengakui ada tantangan dalam mengawasi lalu lintas di sepanjang perbatasan.Beberapa warga kota Akcakale yang memiliki paspor Suriah masih bisa mengunjungi handai taulan mereka di Suriah. Sebaliknya Akcakale menawarkan rute langsung ke dalam wilayah ISIS, dan ada ketakutan bahwa kedekatan ini telah memperburuk keamanan dalam negeri Turki yang anggota NATO ini.Pekan lalu sejumlah tersangka militan ISIS menyeberang masuk Turki di dekat Akcakale untuk menculik seorang komandan Kurdi, lapor Washington Post.Para pengkritik Turki juga mengatakan bahwa selain pengungsi mengalir ke luar dari Suriah, senjata dan pejuang juga masuk Suriah atas persetujuan Turki yang sebagian membuat kelompok radikal bertambah kuat.Pemerintah Turki tegas membantah tuduhan bahwa hasrat mereka untuk menyaksikan rezim Assad tumbang di Suriah, membuat mereka melindungi ISIS.Keengganan Turki untuk melancarkan intervensi militer guna membantu pejuang Kurdi yang mempertahankan Kobane membuat kritik internasional kepada Turki semakin keras, namun keengganan Turki itu malah disambut penduduk Akcakale.\"Saya tak mengerti mengapa begitu banyak perhatian pada sebuah kota,\" kata Yasin Balakan merujuk Kobane.Dia memang bersimpati kepada warga Kurdi di Kobane, namun bagi dia musuh sesungguhnya adalah Assad dan bukan ISIS.\"Assad menggunakan senjata kimia untuk membunuh ratusan ribu orang dan tidak ada seorang pun yang berani tunjuk jari,\" kata dia.BerdagangFoto buram satu bendera ISIS berkibar di sebuah bukit menghadap Kobane telah menarik perhatian media internasional belum lama bulan ini dan membuat terkejut penduduk kota Suruc di Turki yang berbatasan dengan Kobane.Serangan udara pimpinan AS memang berhasil menahan gerak maju ISIS dan Turki setuju membolehkan pejuang Kurdi Irak untuk bergabung berperang, namun nasib kota itu masih tidak menentu, dan ketakutan tampak jelas di Suruc.Namun di Akcakale, warga kota tidak setakut itu, mereka justru mengkhawatirkan pintu perbatasan menjadi tertutup untuk perdagangan sehingga mereka tak bisa menjual barang-barang mereka ke Suriah.\"Perdagangan melalui perbatasan adalah mata pencaharian utama kami. Penutupan gerbang perbatasan adalah pukulan hebat bagi kami. Saya akan mendesak pemerintah untuk membukanya lagi,\" kata Mustafa Turan, 32, pemilik sebuah warung teh.Sejumlah pemilik toko lainnya yang enggan mengungkapkan namanya mengatakan bahwa mereka tidak akan melarang berbisnis dengan ISIS.\"Kami tidak pernah diganggu mereka, jadi mengapa tidak? Saya harus melanjutkan hidup, saya harus menghidupi keluarga saya. Lagi pula saya punya teman di Raqqa dan di Tel Abyad, dan mereka bilang pada saya hidup di bawah aturan itu baik-baik saja, sepanjang Anda mematuhi aturan itu,\" kata dia.Tak semua penduduk Akcakale setuju, di antaranya  Mehmet Denli yang memiliki sebuah toko kelontong, sekaligus warga keturunan Kurdi di kota itu.\"Saya tak memilih baik FSA atau ISIS. Keduanya tak ada baiknya, dan saya tak ingin dekat-dekat pada kedua kelompok militan di sana itu,\" kata dia seperti dikutip Reuters.Editor: Jafar M SidikCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "5ada720351944c7b17da371ab667667f", "title": "Bagi warga kota ini ISIS justru ciptakan kedamaian", "url": "http://www.antaranews.com/berita/460358/bagi-warga-kota-ini-isis-justru-ciptakan-kedamaian", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/2014100765.jpg"], "summary": "Akcakale, Turki (ANTARA News) - Penduduk sebuah kota Turki di perbatasan Suriah yang berdekatan dengan kota Kobane yang sedang diserang militan Negara Islam Irak dan Suriah (ISIS), memuji kedamaian yang dihadirkan ISIS di kota mereka ketika ISIS dengan cepat menguasai wilayah Suriah di sepanjang perbatasannya dengan Turki.Pertempuran berbulan-bulan tahun lalu antara ISIS melawan Tentara Suriah Merdeka (FSA) yang merupakan oposisi utama yang ingin menumbangkan Presiden Suriah Bashar al-Assad, setiap hari diganggu bunyi ledakan dan tembakan mortir.Namun kehidupan menjadi lebih baik di kota yang berada di Turki tenggara itu sejak ISIS menguasai kota Tel Abyad di perbatasan Suriah-Turki pada Januari.\n\nPenduduk kota ini mengaku bisa hidup bertetangga kendati mereka tak bersimpati pada akar perjuangan ISIS.\n\n\"Tidak ada lagi senjata, tidak ada lagi kekacauan.\n\nSaya tahu ini kedengarannya aneh tetapi saya lebih memilih ISIS di perbatasan ketimbang Tentara Suriah Merdeka (FSA),\" kata Mustafa Kaymaz (35), penjaga toko, sembari menunjuk gerbang perbatasan Suriah-Turki.65 km dari arah barat sepanjang perbatasan Suriah-Turki, pesawat tempur AS membom posisi-posisi ISIS di sekitar Kobane guna membantu Kurdi mempertahankan kota itu dari ofensif sejak sebulan lalu.\n\nSelongsong peluru dan meriam mendarat di bumi Turki.Karena terbiasa hidup dalam ketakutan dan bebunyian perang sejak tahun lalu, penduduk kota Akcakale senang karena kemenangan ISIS justru mengakhiri kebisingan itu.Kendati begitu penduduk kota yang mayoritas Arab Sunni itu mengaku tidak sejalan dengan penafsiran keras Islam dari ISIS yang terkenal dengan pembunuhan massal dan kebrutalannya.\n\n\"Mungkin orang-orang di kota ini punya sedikit simpati kepada ISIS sebelumnya karena mereka dianggap memerangi Assad namun karena mereka kini berusaha membunuhi warga Kurdi, kami tidak lagi punya simpati pada mereka,\" kata Ismail Balakan, 28 tahun.Namun demikian, mereka mengaku tidak mengkhawatirkan kedekatan mereka dengan ISIS.\n\nMereka hanya dipisahkan oleh setengah kilometer daerah tak berpenghuni, satu jaringan rel kereta yang sudah tak berfungsi dan kawat berduri yang memisahkan ISIS dan Turki.\n\n\"Sejak (ISIS) menguasai sisi lain perbatasan (wilayah Suriah), kami diliputi kedamaian,\" kata Ismail, 42 tahun.EngganKegiatan-kegiatan ilegal lintas perbatasan juga menyurut sejak ISIS menguasai daerah Suriah di sepanjang perbatasan dengan Turki, kata penduduk setempat.\n\n\"Orang-orang FSA sering merampas truk-truk bantuan dan kemudian menjualnya kembali barang-barang di dalamnya kepada para pedagang Turki.\n\nBenar-benar penipuan,\" kata Yasin Balakan, adik dari Ismail Balakan.Kendati pengawasan perbatasan Turki-Suriah diperketat, mereka yang punya paspor Suriah masih bisa menyeberangi perbatasan dengan sah ke dalam wilayah ISIS, dan pergerakan terlarang manusia juga terus terjadi di tengah kebun zaitun dan lahan pertanian di seberang kota itu.Turki terus ditekan mitra-mitranya dari Barat untuk lebih mengawasi 900 km perbatasannya dengan Suriah, yang menjadi titik akses utama bagi warga Eropa yang hendak bergabung dengan ISIS di Timur Tengah.Pemerintah Turki mengakui ada tantangan dalam mengawasi lalu lintas di sepanjang perbatasan.Beberapa warga kota Akcakale yang memiliki paspor Suriah masih bisa mengunjungi handai taulan mereka di Suriah.\n\n", "content_word_count": 894, "referer": "http://www.antaranews.com/", "summary_word_count": 475, "tweets": 157, "publish_date": "1412250600", "channel": "news", "size": "48582"}