{"content": "Jakarta (ANTARA News) - Fujitsu Indonesia hari ini mengenalkan solusi layanan kesehatan (Fujitsu Healthcare Solution) dengan sistem yang terintegrasi dari hulu hingga hilir, guna membantu operasional rumah sakit lebih efisien dan layanan yang lebih baik kepada pasien.Solusi tersebut mencakup sedikitnya enam aspek penting dalam pengelolaan institusi layanan kesehatan, yakni Sistem Informasi Rumah Sakit, Telemedicine atau pertukaran informasi kesehatan, aplikasi perangkat bergerak untuk optimalisasi layanan, virtualisasi klien dan server, bio-stimulasi, serta rekam jejak medis elektronik (EMR) berbasis Cloud.\"Teknologi informasi dan komunikasi harus bisa menjadi katalis perbaikan kualitas hidup manusia, sesuai dengan visi Fujitsu mewujudkan Komunitas Cerdas Berbasis Manusia,\" kata Managing Director Fujitsu Indonesia, Achmad Sofwan, di Jakarta, Kamis.Achmad memastikan bahwa solusi tersebut telah melewati tahapan pengujian sehingga pantas untuk diaplikasikan di Indonesia melalui penyesuaian atas perubahan demografi serta tren terbaru di industri layanan kesehatan di Indonesia.\"Yang kami tawarkan bisa diaplikasikan di Indonesia, teknologi tepat guna yang bisa segera diimplementasikan,\" katanya.Sementara Direktur Utama Rumah Sakit MMC sekaligus mantan Ketua Umum Perhimpunan Rumah Sakit Seluruh Indonesia (PERSI) 2003-2009, dr Adib Abdullah Yahya, mengatakan kehadiran solusi layanan kesehatan harus didasarkan pada upaya meningkatkan keselamatan pasien.Oleh karena itu, ia menyambut baik kehadiran solusi layanan kesehatan, namun harus dibarengi dengan tingkat keterjangkauan oleh institusi layanan kesehatan di daerah terpencil.\"Sebisa mungkin harus terjangkau, karena kebutuhan semacam ini lebih mendesak di daerah,\" katanya.Editor: SuryantoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "66698304c78f7d5519919593354417eb", "title": "Fujitsu tawarkan solusi layanan kesehatan terintegrasi", "url": "http://www.antaranews.com/berita/460350/fujitsu-tawarkan-solusi-layanan-kesehatan-terintegrasi", "image_urls": [], "summary": "Jakarta (ANTARA News) - Fujitsu Indonesia hari ini mengenalkan solusi layanan kesehatan (Fujitsu Healthcare Solution) dengan sistem yang terintegrasi dari hulu hingga hilir, guna membantu operasional rumah sakit lebih efisien dan layanan yang lebih baik kepada pasien.Solusi tersebut mencakup sedikitnya enam aspek penting dalam pengelolaan institusi layanan kesehatan, yakni Sistem Informasi Rumah Sakit, Telemedicine atau pertukaran informasi kesehatan, aplikasi perangkat bergerak untuk optimalisasi layanan, virtualisasi klien dan server, bio-stimulasi, serta rekam jejak medis elektronik (EMR) berbasis Cloud.\n\n\"Teknologi informasi dan komunikasi harus bisa menjadi katalis perbaikan kualitas hidup manusia, sesuai dengan visi Fujitsu mewujudkan Komunitas Cerdas Berbasis Manusia,\" kata Managing Director Fujitsu Indonesia, Achmad Sofwan, di Jakarta, Kamis.Achmad memastikan bahwa solusi tersebut telah melewati tahapan pengujian sehingga pantas untuk diaplikasikan di Indonesia melalui penyesuaian atas perubahan demografi serta tren terbaru di industri layanan kesehatan di Indonesia.\n\n", "content_word_count": 228, "referer": "http://www.antaranews.com/", "summary_word_count": 138, "tweets": 450, "publish_date": "1412247840", "channel": "news", "size": "42008"}