{"content": "Jakarta (ANTARA News) - Sejak merilis iPad Air 2 dan iPad mini 3 yang terbaru, CEO Apple Tim Cook menyombongkan diri tentang betapa puasnya para pelanggan dengan produk-produk iPad saat ini.Apple telah menjual lebih dari 225 juta unit dalam empat tahun dan iPad menjadi standar emas yang menjadi parameter produk-produk tablet lainnya, demikian kajian yang dilansir USA Today.Meskipun angka penjualan meleset karena orang sangat senang dengan produk-produk iPad yang ada, tapi diperkirakan Apple akan sangat sulit membujuk orang-orang untuk menggunakan produk iPad terbaru, terutama ketika harga iPad Air 2 mencapai 499 dollar atau Rp6 jutaan dan saudaranya iPad mini 3 mencapai 399 dollar atau Rp4,8 jutaan.iPad Air 2 adalah tablet yang luar biasa,  bisa dikatakan yang terbaik, meskipun persaingan terjadi lebih panas dari sebelumnya, misalnya dengan Samsung Galaxy Tab S, Microsoft Surface Pro 3 dan mungkin HTC Google Nexus 9 mendatang yang akan menjalankan software Android Lollipop. Air 2 direkomendasikan karena beberapa hal misalnya sensor sidik jari Touch ID dan kamera yang lebih baik.Pada dasarnya, iPad yang anda miliki saat ini dapat menjalankan sebagian besar kinerja Air 2, bahkan 675 ribu aplikasi telah dioptimalkan untuk tablet Apple tersebut, dan iPad 2 yang relatif kuno bisa menjalankan perangkat lunak terbaru IOS 8.Beberapa hal tersebut bukan untuk mengatakan iPad baru tidak lebih baik, baik secara estetis maupun  perangkat di dalamnyaBerat tablet aluminium tersebut hanya di bawah satu pon dan 18 persen lebih tipis dari pendahulunya. iPad Air masih cukup tangguh untuk tetap dalam lineup Apple yang tidak murah dengan harga 399 dollar ke atas.Ketipisan Air 2 bahkan lebih dramatis ketika Anda membandingkannya dengan model sebelumnya. Apple mencatatnya pekan lalu, saat dua iPad yakni Air dan Air 2 ditumpuk satu sama lain. Pada Air 2, semuanya setajam apa yang anda harapkan dalam mesin dengan prosesor baru yang kuat, Apple A8X. Retina 9,7 inci display yang indah, dibuktikan dengan grafis yang menakjubkan dalam permainan seperti Gameloft Asphalt 8 Airborne dan Epic Games 'Zen Garden.Apple juga mengklaim kinerja nirkabel yang lebih kuat, melalui seni Wi-Fi (pada model seluler lebih mahal) dan koneksi LTE. Salah satu perkembangan baru datang dari kartu SIM Apple yang terprogram pada model seluler. Hal ini seharusnya menambahkan fleksibilitas untuk memilih atau rencana beralih operator, termasuk ketika bepergian.Kamera yang ditingkatkan menangkap gambar indah. Selain itu,  layar besar di bagian belakang berfungsi sebagai jendela bidik. Sementara kamera belakang memiliki sensor 8 megapixel (naik dari 5-megapiksel di Air). Anda dapat memakan waktu hingga 10 tembakan dan menembak panorama beresolusi tinggi.  Air 2 juga dapat merekam video dalam gerakan lambat (pada 120 frame per detik).Fitur baru terfavorit adalah Touch ID, pemindai sidik jari nyaman di iPhone baru. Anda dapat menggunakannya untuk membuka iPad dan sebagai pengganti password ketika Anda membuat pembelian di iTunes, App Store dan iBooks Store. Anda juga dapat menggunakan sistem Apple Pay untuk pembayaran mobile,  tapi hanya untuk melakukan pembelian secara online, tidak di dalam toko pembayaran. Apple menjanjikan kekuatan baterai selama 10 jam pada Air 2, seperti pendahulunya.Air 2 adalah iPad terbaik, ramping, ringan, menarik, kuat dan memiliki pembaca sidik jari dan aplikasi perpustakaan yang tiada duanya. Namun, jika anda merasa baik-baik saja dengan menggunakan ketiga generasi iPad sebelumnya, dan anda belum siap memiliki iPad tersbaru tersebut,  maka menggunakan yang lama tidak menjadi masalah.Penerjemah: Sella Panduarsa GaretaEditor: SuryantoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "67501e993c056c4c4d2976cb506858bb", "title": "iPad Air 2 menakjubkan tapi tidak harus dimiliki", "url": "http://www.antaranews.com/berita/460320/ipad-air-2-menakjubkan-tapi-tidak-harus-dimiliki", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141017ipad_air_2.jpg"], "summary": "Jakarta (ANTARA News) - Sejak merilis iPad Air 2 dan iPad mini 3 yang terbaru, CEO Apple Tim Cook menyombongkan diri tentang betapa puasnya para pelanggan dengan produk-produk iPad saat ini.Apple telah menjual lebih dari 225 juta unit dalam empat tahun dan iPad menjadi standar emas yang menjadi parameter produk-produk tablet lainnya, demikian kajian yang dilansir USA Today.Meskipun angka penjualan meleset karena orang sangat senang dengan produk-produk iPad yang ada, tapi diperkirakan Apple akan sangat sulit membujuk orang-orang untuk menggunakan produk iPad terbaru, terutama ketika harga iPad Air 2 mencapai 499 dollar atau Rp6 jutaan dan saudaranya iPad mini 3 mencapai 399 dollar atau Rp4,8 jutaan.iPad Air 2 adalah tablet yang luar biasa,  bisa dikatakan yang terbaik, meskipun persaingan terjadi lebih panas dari sebelumnya, misalnya dengan Samsung Galaxy Tab S, Microsoft Surface Pro 3 dan mungkin HTC Google Nexus 9 mendatang yang akan menjalankan software Android Lollipop.\n\nAir 2 direkomendasikan karena beberapa hal misalnya sensor sidik jari Touch ID dan kamera yang lebih baik.Pada dasarnya, iPad yang anda miliki saat ini dapat menjalankan sebagian besar kinerja Air 2, bahkan 675 ribu aplikasi telah dioptimalkan untuk tablet Apple tersebut, dan iPad 2 yang relatif kuno bisa menjalankan perangkat lunak terbaru IOS 8.Beberapa hal tersebut bukan untuk mengatakan iPad baru tidak lebih baik, baik secara estetis maupun  perangkat di dalamnyaBerat tablet aluminium tersebut hanya di bawah satu pon dan 18 persen lebih tipis dari pendahulunya.\n\niPad Air masih cukup tangguh untuk tetap dalam lineup Apple yang tidak murah dengan harga 399 dollar ke atas.Ketipisan Air 2 bahkan lebih dramatis ketika Anda membandingkannya dengan model sebelumnya.\n\nApple mencatatnya pekan lalu, saat dua iPad yakni Air dan Air 2 ditumpuk satu sama lain.\n\nPada Air 2, semuanya setajam apa yang anda harapkan dalam mesin dengan prosesor baru yang kuat, Apple A8X.\n\nRetina 9,7 inci display yang indah, dibuktikan dengan grafis yang menakjubkan dalam permainan seperti Gameloft Asphalt 8 Airborne dan Epic Games 'Zen Garden.Apple juga mengklaim kinerja nirkabel yang lebih kuat, melalui seni Wi-Fi (pada model seluler lebih mahal) dan koneksi LTE.\n\nSalah satu perkembangan baru datang dari kartu SIM Apple yang terprogram pada model seluler.\n\nHal ini seharusnya menambahkan fleksibilitas untuk memilih atau rencana beralih operator, termasuk ketika bepergian.Kamera yang ditingkatkan menangkap gambar indah.\n\n", "content_word_count": 559, "referer": "http://www.antaranews.com/", "summary_word_count": 385, "tweets": 511, "publish_date": "1412240160", "channel": "news", "size": "45447"}