{"content": "Jakarta (ANTARA News) - Kekosongan menteri akan menyebabkan pengesahan surat-surat keputusan terkait jalannya pemerintahan di daerah terhambat, kata Direktur Jenderal Otonomi Daerah Kementerian Dalam Negeri (Kemendagri) Djohermansyah Djohan.\r\n    \"Dalam hal tertentu, ada kewenangan atributif Menteri yang tidak bisa dilimpahkan ke Sekjen, Dirjen, atau Irjen, jadi harus menunggu menteri baru, seperti penandatanganan SK penjabat kepala daerah, SK pimpinan DPRD, SK EKPPD (Evaluasi Kinerja Penyelenggaraan Pemerintahan Daerah) dan evaluasi APBD,\" katanya di Jakarta, Jumat.\r\n    Jika terdapat kekosongan penjabat kepala daerah maka harus ditunjuk penjabat yang akan menjalankan tugas-tugas kepala daerah dan surat keputusan (SK) tersebut harus ditandatangani oleh Menteri Dalam Negeri.\r\n    Selain itu, pembentukan alat kelengkapan di Dewan Perwakilan Rakyat Daerah (DPRD) tingkat provinsi dan kabupaten/kota juga harus mendapat persetujuan dari Menteri Dalam Negeri.\r\n    \"Tetapi untuk SK DPRD sudah selesai dengan Pak Gamawan Fauzi (Mendagri Kabinet Indonesia Bersatu Jilid II), dan langsung kami kejar itu untuk diselesaikan,\" jelas Guru Besar Institut Pemerintahan Dalam Negeri itu.\r\n    Terkait Surat Keputusan EKPPD dan penetapan Anggaran Pendapatan dan Belanja Daerah (APBD) 2015, Djohermansyah menjelaskan, penilaian kinerja pemerintah daerah dan Rancangan APBD juga harus mendapat persetujuan dari Menteri Dalam Negeri setelah dilakukan evaluasi.\r\n    \"APBD yang sudah diketok palu di daerah harus dikirimkan ke sini (Pusat) untuk dievaluasi, dan di sini juga harus ditandatangani oleh Menteri, sehingga tetap harus menunggu Menteri baru,\" jelas dia.Dalam jangka pendek, ia menjelaskan, kehadiran menteri diperlukan jika terjadi kejadian-kejadian luar biasa yang membutuhkan penanganan darurat seperti bencana.\r\n    \"Yang menjadi kekhawatiran kami adalah kalau ada masalah-masalah mendesak dan darurat, misalnya, ada bencana alam seperti tsunami atau gempa besar, sehingga memerlukan keputusan Menteri untuk segera mengatasinya,\" ujarnya.Editor: MaryatiCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "6ec3ffb865213406aca35b9720dac337", "title": "Kekosongan menteri akan berdampak di Kemendagri", "url": "http://www.antaranews.com/berita/460493/kekosongan-menteri-akan-berdampak-di-kemendagri", "image_urls": ["http://icdn.antaranews.com/new/2013/03/ori/2013030821.jpg"], "summary": "Jakarta (ANTARA News) - Kekosongan menteri akan menyebabkan pengesahan surat-surat keputusan terkait jalannya pemerintahan di daerah terhambat, kata Direktur Jenderal Otonomi Daerah Kementerian Dalam Negeri (Kemendagri) Djohermansyah Djohan.\n\n\"Dalam hal tertentu, ada kewenangan atributif Menteri yang tidak bisa dilimpahkan ke Sekjen, Dirjen, atau Irjen, jadi harus menunggu menteri baru, seperti penandatanganan SK penjabat kepala daerah, SK pimpinan DPRD, SK EKPPD (Evaluasi Kinerja Penyelenggaraan Pemerintahan Daerah) dan evaluasi APBD,\" katanya di Jakarta, Jumat.\n\nJika terdapat kekosongan penjabat kepala daerah maka harus ditunjuk penjabat yang akan menjalankan tugas-tugas kepala daerah dan surat keputusan (SK) tersebut harus ditandatangani oleh Menteri Dalam Negeri.\n\nSelain itu, pembentukan alat kelengkapan di Dewan Perwakilan Rakyat Daerah (DPRD) tingkat provinsi dan kabupaten/kota juga harus mendapat persetujuan dari Menteri Dalam Negeri.\n\n", "content_word_count": 272, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 124, "tweets": 308, "publish_date": "1412232780", "channel": "news", "size": "43847"}