{"content": "Mataram (NTARA News) - Wali Kota Mataram H Ahyar Abduh, Jumat, melepas 15.000 peserta pawai \"hijratul rasul\" untuk menyambut tahun baru Islam 1 Muharram 1436 Hijriah di depan kantor wali kota setempat.\r\n     Peserta terdiri dari siswa raudatul atfal (RA), madrasah tingkat ibtidaiyah, tsnanawiyah dan aliyah serta melibatkan remaja masjid se-Kota Mataram.Abduh mengatakan kegiatan ini merupakan salah satu bentuk semangat umat muslim dalam menyambut tahun baru hijriah. \r\n     \"Hijrah artinya perpindahan dari kekufuran kepada keimanan dengan meningkatkan semangat dan kesungguhan dalam beribadah, sekaligus meningkatan persatuan antar umat Islam,\" katanya.\r\n     Selain itu,  sebagai motivasi dalam mengevaluasi diri untuk meningkatan sumber daya manusia (SDM) yang berkualitas, beriman dan bertakwa, dalam upaya mewujudkan pembangunan di Kota Mataram.\r\n     Oleh karena itu, selain pawai, pemerintah kota juga menggelar doa akhir tahun dan awal tahun pada sore hari yang dirangkaikan dengan salat magrib berjamaah dan penyampaikan tausiyah. \r\n     Sementara itu, Kepala Kantor Kementerian Agama Kota Mataram H Burhanul Islam mengatakan, pawai \"hijratul Rasul\" ini bertujuan sebagai syiar agama Islam dalam merayakan tahun baru hijriah, sehingga anak-anak tidak hanya mengenal tahun baru masehi yang dirayakan dengan meriahnya terompet dan kembang api.\r\n     \"Selain itu untuk memberikan pendidikan agama usia dini bagi anak-anak, sekaligus meningkatkan keimanan dan ketakwaan generasi muda\" katanya.  \r\n     Menurutnya, kegiatan ini sudah masuk tahun keempat yang perlu didukung dan terus dilestarikan, karena merupakan pelajaran dan pengetahuan bagi anak-anak. \r\n     Ia mengatakan, kegiatan ini tentunya juga membuat anak-anak semakin mengetahui nilai-nilai Islam sehingga mampu menjadi benteng bagi para generasi muda serta berkarakter Islam.Editor: Desy SaputraCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "6f16105c9e65e767a19a3d1128ffbc9b", "title": "Ribuan anak-anak pawai sambut Tahun Baru Islam", "url": "http://www.antaranews.com/berita/460490/ribuan-anak-anak-pawai-sambut-tahun-baru-islam", "image_urls": [], "summary": "Mataram (NTARA News) - Wali Kota Mataram H Ahyar Abduh, Jumat, melepas 15.000 peserta pawai \"hijratul rasul\" untuk menyambut tahun baru Islam 1 Muharram 1436 Hijriah di depan kantor wali kota setempat.\n\nPeserta terdiri dari siswa raudatul atfal (RA), madrasah tingkat ibtidaiyah, tsnanawiyah dan aliyah serta melibatkan remaja masjid se-Kota Mataram.Abduh mengatakan kegiatan ini merupakan salah satu bentuk semangat umat muslim dalam menyambut tahun baru hijriah.\n\n\"Hijrah artinya perpindahan dari kekufuran kepada keimanan dengan meningkatkan semangat dan kesungguhan dalam beribadah, sekaligus meningkatan persatuan antar umat Islam,\" katanya.\n\nSelain itu,  sebagai motivasi dalam mengevaluasi diri untuk meningkatan sumber daya manusia (SDM) yang berkualitas, beriman dan bertakwa, dalam upaya mewujudkan pembangunan di Kota Mataram.\n\n", "content_word_count": 255, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 114, "tweets": 313, "publish_date": "1412229780", "channel": "news", "size": "43499"}