{"content": "Baghdad (ANTARA News) - Pasukan Negara Islam Irak dan Suriah (ISIS) membuat beberapa terobosan ke tiga kota di Provinsi Anbar di Irak barat, saat tentara Irak melakukan operasi ekstensif  terhadap ISIS di daerah Jarf Al-Sakhr di Provinsi Babel.\r\n    Pasukan Irak di Provinsi Anbar mengatakan kepada KUNA, Kamis, bahwa pasukan ISIS juga mampu mengambil alih desa Albuhadid, sebelah barat kota Fallujah, setelah apa yang ia sebut sebagai penarikan taktis oleh tentara Irak untuk satu kamp militer di dekatnya.\r\n    Penarikan satu unit suku bersenjata dari desa Zoia di bagian barat provinsi Babel mengaktifkan pejuang ISIS untuk bergerak dan menguasai  desa, tambah sumber itu.\r\n    Namun demikian sumber tersebut juga tidak menyebutkan sejauh mana korban dalam bentrokan tersebut antara tentara Irak dan ISIS.\r\n    Sementara itu Ketua Dewan Provinsi Babel, Raad Al-Jabouri, menunjukkan bahwa operasi militer besar itu diluncurkan sebelumnya hari ini, bertujuan untuk membebaskan wilayah Jarf Al-Sakhr di bagian utara provinsi dari cengkeraman para pejuang ISIS, yang juga disebut Negara Islam Irak dan Levant (ISIL) dan Negara Islam (IS).\r\n    Mengambil bagian dalam operasi itu, satuan-satuan  tentara Irak mendapat dukungan udara dan artileri, kata Al-Jabouri. \r\n    Jarf Al-Sakhr dianggap sebagai salah satu tempat suci ISIS yang penting dengan jalur pasokan yang diperluas ke kota Fallujah di Provinsi Anbar.  (AK)Editor: B Kunto WibisonoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "71f54b670c00ae4d9912f897e28dd8b5", "title": "ISIS buat terobosan di Anbar sementara tentara Irak tembaki Babel", "url": "http://www.antaranews.com/berita/460437/isis-buat-terobosan-di-anbar-sementara-tentara-irak-tembaki-babel", "image_urls": [], "summary": "Baghdad (ANTARA News) - Pasukan Negara Islam Irak dan Suriah (ISIS) membuat beberapa terobosan ke tiga kota di Provinsi Anbar di Irak barat, saat tentara Irak melakukan operasi ekstensif  terhadap ISIS di daerah Jarf Al-Sakhr di Provinsi Babel.\n\nPasukan Irak di Provinsi Anbar mengatakan kepada KUNA, Kamis, bahwa pasukan ISIS juga mampu mengambil alih desa Albuhadid, sebelah barat kota Fallujah, setelah apa yang ia sebut sebagai penarikan taktis oleh tentara Irak untuk satu kamp militer di dekatnya.\n\nPenarikan satu unit suku bersenjata dari desa Zoia di bagian barat provinsi Babel mengaktifkan pejuang ISIS untuk bergerak dan menguasai  desa, tambah sumber itu.\n\nNamun demikian sumber tersebut juga tidak menyebutkan sejauh mana korban dalam bentrokan tersebut antara tentara Irak dan ISIS.\n\n", "content_word_count": 215, "referer": "http://www.antaranews.com/", "summary_word_count": 119, "tweets": 444, "publish_date": "1412191440", "channel": "news", "size": "42786"}