{"content": "Kupang (ANTARA News) - Jamaah haji asal Nusa Tenggara Timur (NTT) yang tergabung dalam kelompok terbang (kloter) 53 dan 54 dijadwalkan tiba kembali di Tanah Air pada 1 November.\r\n    Dijadwalkan mereka tiba di Embarkasi Juanda Surabaya melalui Bandara Madinah tanggal 31 Oktober 2014  pukul 11.30 WAS dan tiba di Bandara Juanda Surabaya tanggal 1 November 2014 pukul 01.55 WIB,\" kata Kepala Seksi Pelayanan Haji dan Umroh Bidang Urusan Agama Islam Kantor Wilayah Kementerian Agama NTT, Gafur Javar, di Kupang, Jumat.\r\n    Sedangkan untuk jamaah haji kloter 54  akan kembali ke Tanah Air melalui Bandara Madinah tanggal 31 Oktober 2014  pukul 13.50 WAS dan tiba di Bandara Juanda Surabaya tanggal 1 November 2014 pukul 03.55 WIB.\r\n    \"Selisih kedatangan jamaah haji asal NTT kloter 53 dan 54 hanya dua jam lebih, itu pun jika tidak terjadi delay dalam arus keberangkatan dan kedatangan jamaah dari Madinah ke Bandara Juanda Surabaya,\" katanya.     \r\n    Ia mengatakan penyambutan kedatangan dua kloter jamaah haji itu direncanakan dilakukan  oleh Gubernur Frans Lebu Raya di Surabaya.  \r\n    Panitia kata dia telah menyiapkan sarana tansportasi untuk mengangkut jamaah haji. \"Selain bus, juga telah menyiapkan truk untuk mengangkut barang bawaan jamaah haji serta mobl ambulans sebagai langkah antisipasi jika ada jamaah haji sakit yang memerlukan penanganan segera ke rumah sakit terdekat,\" katanya.\r\n    Untuk mengantisipasi hal-hal yang tidak diinginkan khususnya terkait penyakit ebola diimbau agar saat tiba di Juanda jamaah haji segera memeriksakan kembali kesehatannya di fasilitas terdekat dengan membawa buku kesehatan haji.\r\n    Ia mengatakan setelah tiba di Juanda langsung dilanjutkan menuju Asrama Haji Sukolilo Surabaya untuk mengambil barang bawaan dan air zam-zam untuk setiap jamaah haji telah disediakan lima liter.\r\n    Sebelumnya 518 jamaah dan tiga pendamping di kloter 53 dan 54 diterbangkan dari Embarkasi Juanda Surabaya (EJS) tanggal 24 September 2014 pukul 02.05 WIB menuju Jeddah melaksanakan ibadah Wukuf di Arafah, dengan melaksanakan berbagai ibadah shalat wajib di Masjidil Haram, tawaf sunah dan umrah sunah.\r\n    Jamaah calon haji asal Nusa Tenggara Timur tahun haji 1435 Hijriah dalam kelompok terbang 53 itu akan berangkat dari Surabya menuju Jeddah dengan pemondokan di wilayah Aziziah dengan nomor rumah C.09 dan Mahbas Jin dengan nomor rumah  C.07 Maktab 15.\r\n    Sementara untuk jamaah calon haji kelompok terbang 54 berangkat dari Surabaya menuju Jeddah dengan pemondokan di wilayah Mahbas Jin dengan nomor rumah C.07 Maktab 16.\r\n    Sudah 50 persen lebih dari seluruh jamaah Indonesia meninggalkan Makkah, baik sudah dipulangkan ke Tanah Air maupun yang diberangkatkan ke Madinah. (Baca juga: Seluruh jamaah haji gelombang pertama tinggalkan Makkah)\r\n    Menurut laporan Pusat Komunikasi Kantor Urusan Haji Indonesia Daerah Kerja Makkah, sudah 77.791 jamaah haji Indonesia yang keluar dari Makkah dari 154.467 jamaah haji yang diberangkatkan ke Tanah Suci, artinya sudah mencapai 50,26 persen.\r\n    Sebanyak 30 kloter meninggalkan Makkah yang terdiri dari 14 kloter menuju Jeddah untuk selanjutnya diberangkatkan ke Tanah Air, dan 16 kloter menuju Madinah untuk tinggal selama sembilan hari dan selanjutnya menuju Indonesia.\r\n    Jumlah jamaah yang keluar dari Makkah hari ini adalah sebanyak 12.597 orang sementara sebelumnya sebanyak 65.194 orang.Editor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "738263ed7c5b3d25f82ab9b98c991866", "title": "Jamaah haji NTT tiba 1 November", "url": "http://www.antaranews.com/berita/460454/jamaah-haji-ntt-tiba-1-november", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141015Warga-Sambut-Jamaah-Haji-151014-MH-4.jpg"], "summary": "Kupang (ANTARA News) - Jamaah haji asal Nusa Tenggara Timur (NTT) yang tergabung dalam kelompok terbang (kloter) 53 dan 54 dijadwalkan tiba kembali di Tanah Air pada 1 November.\n\nDijadwalkan mereka tiba di Embarkasi Juanda Surabaya melalui Bandara Madinah tanggal 31 Oktober 2014  pukul 11.30 WAS dan tiba di Bandara Juanda Surabaya tanggal 1 November 2014 pukul 01.55 WIB,\" kata Kepala Seksi Pelayanan Haji dan Umroh Bidang Urusan Agama Islam Kantor Wilayah Kementerian Agama NTT, Gafur Javar, di Kupang, Jumat.\n\nSedangkan untuk jamaah haji kloter 54  akan kembali ke Tanah Air melalui Bandara Madinah tanggal 31 Oktober 2014  pukul 13.50 WAS dan tiba di Bandara Juanda Surabaya tanggal 1 November 2014 pukul 03.55 WIB.\n\n\"Selisih kedatangan jamaah haji asal NTT kloter 53 dan 54 hanya dua jam lebih, itu pun jika tidak terjadi delay dalam arus keberangkatan dan kedatangan jamaah dari Madinah ke Bandara Juanda Surabaya,\" katanya.\n\nIa mengatakan penyambutan kedatangan dua kloter jamaah haji itu direncanakan dilakukan  oleh Gubernur Frans Lebu Raya di Surabaya.\n\nPanitia kata dia telah menyiapkan sarana tansportasi untuk mengangkut jamaah haji.\n\n\"Selain bus, juga telah menyiapkan truk untuk mengangkut barang bawaan jamaah haji serta mobl ambulans sebagai langkah antisipasi jika ada jamaah haji sakit yang memerlukan penanganan segera ke rumah sakit terdekat,\" katanya.\n\nUntuk mengantisipasi hal-hal yang tidak diinginkan khususnya terkait penyakit ebola diimbau agar saat tiba di Juanda jamaah haji segera memeriksakan kembali kesehatannya di fasilitas terdekat dengan membawa buku kesehatan haji.\n\n", "content_word_count": 509, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 242, "tweets": 345, "publish_date": "1412208840", "channel": "news", "size": "46154"}