{"content": "Serang (ANTARA News) - Gerakan tanam pada program penanaman satu miliar pohon atau \"One Billion Indonesian Tree\" (OBIT) di Provinsi Banten baru terealisasi sekitar dua juta pohon dari target 13,5 juta pohon.\n\r\n     \"Kami optimistis target OBIT tercapai sebanyak 13,5 juta sampai dengan Februari 2015,\" kata Kepala Seksi Rehabilitasi Lahan Perhutanan dan Sosial Dinas Kehutanan dan Perkebunan (Dishutbun) Provinsi Banten Haryadi di Serang, Kamis.\n\r\n     Ia menginstruksikan seluruh kabupaten/kota madya di Provinsi Banten dapat melaksanakan gerakan tanam serentak bulan November mendatang.\n\r\n     Biasanya, pada bulan itu sudah memasuki musim hujan sehingga bisa dilakukan gerakan tanam.\n\r\n     Saat ini, Pemerintah Provinsi Banten mempersiapkan untuk melaksanakan gerakan tanam 2014 yang akan dicanangkan di Kabupaten Lebak.\n\r\n     \"Kami berharap masyarakat berperan aktif untuk mendukung program OBIT guna mencegah kerusakan hutan dan lahan,\" katanya.\n\r\n     Ia menyebutkan, pada 2013 kerusakan hutan di Provinsi Banten tercatat 104.000 hektare, namun jumlah tersebut belum dilakukan pendataan kembali.\n\r\n     Sebab Pemerintah Provinsi Banten bersama pemerintah kabupaten/kota madya setiap tahun melaksanakan gerakan tanam sebanyak 13,5 juta pohon.\n\r\n     Kemungkinan kerusakan hutan berkurang melalui gerakan tanam tersebut.\n\r\n     \"Kami yakin kerusakan hutan di Banten berkurang karena tingginya partisipasi masyarakat dan pemerintah melaksanakan gerakan penghijauan dengan cara menanam aneka jenis pohon,\" ujarnya.\n\r\n     Ia menambahkan pelaksanaan gerakan tanam itu nantinya disalurkan bibit tanaman keras kepada kelompok-kelompok tani, masyarakat, lembaga pendidikan, satuan kerja perangkat daerah (SKPD) dan organisasi kemasyarakatan.\n\r\n     Adapun, bibit tanaman keras itu antara lain mahoni, jati, sukun, albasia, jabon, bambu, manglid, trembesi dan tanaman hortikultura buah-buahan.\n\r\n     \"Semua bibit tanaman itu hasil persemaian bantuan pemerintah melalui kelompok tani yang mengembangkan kebun bibit rakyat (KBR) dan kebun bibit daerah (KBD),\" katanya.\n\r\n     Ia menyebutkan, gerakan penanaman pohon tersebut guna pelestarian lingkungan alam juga mengantisipasi perubahan iklim.\n\r\n     Karena itu, masyarakat diharapkan mencintai gerakan penghijauan dengan menanam aneka jenis pohon keras.\n\r\n     Sebab gerakan penghijauan itu sangat bermanfaat dan menguntungkan bagi kelangsungan hidup manusia.\n\r\n     Penghijauan dapat mengantisipasi bencana alam, seperti banjir, longsor dan kekeringan.\n\r\n     Selain itu juga penghijauan dapat menguntungkan pendapatan ekonomi masyarakat.\n\r\n     \"Kami mendorong masyarakat agar gemar menanam pohon untuk  penghijauan hutan dan lahan di Banten,\" ujarnya menjelaskan.\n\r\n     Kepala Bidang Kehutanan Dishutbun Kabupaten Lebak Imam R mengatakan pihaknya pada program OBIT 2014 ditargetkan tujuh juta pohon atau sama dengan tahun sebelumnya.\n\r\n     Gerakan tanam di sini sudah dilakukan, namun jumlahnya relatif kecil karena belum tibanya musim hujan.\n\r\n     \"Kami akan melaksanakan gerakan tanam pada November mendatang karena sudah memasuki musim hujan,\" katanya. \n\r\n(KR-MSR)\t\t\n\nEditor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "75d62746b3f6a6624031e2475bf42006", "title": "Gerakan tanam di Banten tercapai 2 juta pohon", "url": "http://www.antaranews.com/berita/460267/gerakan-tanam-di-banten-tercapai-2-juta-pohon", "image_urls": [], "summary": "Serang (ANTARA News) - Gerakan tanam pada program penanaman satu miliar pohon atau \"One Billion Indonesian Tree\" (OBIT) di Provinsi Banten baru terealisasi sekitar dua juta pohon dari target 13,5 juta pohon.\n\n\"Kami optimistis target OBIT tercapai sebanyak 13,5 juta sampai dengan Februari 2015,\" kata Kepala Seksi Rehabilitasi Lahan Perhutanan dan Sosial Dinas Kehutanan dan Perkebunan (Dishutbun) Provinsi Banten Haryadi di Serang, Kamis.\n\nIa menginstruksikan seluruh kabupaten/kota madya di Provinsi Banten dapat melaksanakan gerakan tanam serentak bulan November mendatang.\n\nBiasanya, pada bulan itu sudah memasuki musim hujan sehingga bisa dilakukan gerakan tanam.\n\nSaat ini, Pemerintah Provinsi Banten mempersiapkan untuk melaksanakan gerakan tanam 2014 yang akan dicanangkan di Kabupaten Lebak.\n\n\"Kami berharap masyarakat berperan aktif untuk mendukung program OBIT guna mencegah kerusakan hutan dan lahan,\" katanya.\n\nIa menyebutkan, pada 2013 kerusakan hutan di Provinsi Banten tercatat 104.000 hektare, namun jumlah tersebut belum dilakukan pendataan kembali.\n\nSebab Pemerintah Provinsi Banten bersama pemerintah kabupaten/kota madya setiap tahun melaksanakan gerakan tanam sebanyak 13,5 juta pohon.\n\nKemungkinan kerusakan hutan berkurang melalui gerakan tanam tersebut.\n\n\"Kami yakin kerusakan hutan di Banten berkurang karena tingginya partisipasi masyarakat dan pemerintah melaksanakan gerakan penghijauan dengan cara menanam aneka jenis pohon,\" ujarnya.\n\nIa menambahkan pelaksanaan gerakan tanam itu nantinya disalurkan bibit tanaman keras kepada kelompok-kelompok tani, masyarakat, lembaga pendidikan, satuan kerja perangkat daerah (SKPD) dan organisasi kemasyarakatan.\n\n", "content_word_count": 400, "referer": "http://www.antaranews.com/", "summary_word_count": 223, "tweets": 300, "publish_date": "1412218380", "channel": "news", "size": "44278"}