{"content": "Jakarta (ANTARA News) - Sebuah studi terbaru yang dipublikasikan dalam laman Hepatology menemukan, meminum kopi--bahkan kopi tanpa kafein--dapat melindungi hati Anda. Untuk sampai pada kesimpulan ini, para peneliti meneliti kebiasaan minum kopi dari 27.793 orang yang mengisi kuesioner diet dalam studi kesehatan nasional sejak tahun 1999 sampai 2010. Para peneliti juga mencatat empat enzim dalam darah yang menujukkan fungsi hati. Di samping itu, mereka juga mempertimbangkan faktor lain seperti usia, jenis kelamin, ras, pendidikan, konsumsi alkohol dan lainnya. Mereka menemukan, dari sekitar 14 ribu orang partisipan penelitian yang meminum kopi tiga cangkir per hari, berisiko 25 persen lebih rendah memiliki tingkat enzim di hati yang abnormal dibandingkan mereka tidak meminum kopi. Hasil ini sama pada sekitar 2.000 orang partisipan yang meminum kopi tanpa kafein. Para peneliti mengungkapkan hingga kini belum dapat menjelaskan alasan efek ini. \"Ada lebih dari seribu senyawa dalam kopi. Ada beberapa kandidat, tetapi saya tak tahu mana yang berperan,\" ujar penulis utama studi, Dr. Qian Xiao, dari National Cancer Institute, seperti dilansir laman New York Times. Dr. Xiao mengatakan, berdasarkan temuan ini, pihaknya tidak bisa memberikan rekomendasi pada orang-orang yang bukan peminum kopi memulai meminum kopi. \"Ini merupakan studi observasional dan tidak dirancang untuk menentukan sebab dan akibat. Jadi berdasarkan penelitian ini, saya tidak akan membuat rekomendasi. Tapi, merupakan jaminan kalau kopi berkafein atau tanpa kafein, tidak berbahaya bagi fungsi hati,\" kata dia. Penerjemah: Lia Wanadriani SantosaEditor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "7feffc8d5f132dbb56f6a8c5e6d15cdb", "title": "Konsumsi kopi tidak membahayakan hati", "url": "http://www.antaranews.com/berita/460458/konsumsi-kopi-tidak-membahayakan-hati", "image_urls": ["http://icdn.antaranews.com/new/2014/04/ori/20140409kopi.jpg"], "summary": "Jakarta (ANTARA News) - Sebuah studi terbaru yang dipublikasikan dalam laman Hepatology menemukan, meminum kopi--bahkan kopi tanpa kafein--dapat melindungi hati Anda.\n\nUntuk sampai pada kesimpulan ini, para peneliti meneliti kebiasaan minum kopi dari 27.793 orang yang mengisi kuesioner diet dalam studi kesehatan nasional sejak tahun 1999 sampai 2010.\n\nPara peneliti juga mencatat empat enzim dalam darah yang menujukkan fungsi hati.\n\nDi samping itu, mereka juga mempertimbangkan faktor lain seperti usia, jenis kelamin, ras, pendidikan, konsumsi alkohol dan lainnya.\n\nMereka menemukan, dari sekitar 14 ribu orang partisipan penelitian yang meminum kopi tiga cangkir per hari, berisiko 25 persen lebih rendah memiliki tingkat enzim di hati yang abnormal dibandingkan mereka tidak meminum kopi.\n\nHasil ini sama pada sekitar 2.000 orang partisipan yang meminum kopi tanpa kafein.\n\nPara peneliti mengungkapkan hingga kini belum dapat menjelaskan alasan efek ini.\n\n", "content_word_count": 239, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 138, "tweets": 317, "publish_date": "1412211780", "channel": "news", "size": "43325"}