{"content": "Yogyakarta (ANTARA News) - Mobil All New Nissan X-Trail dalam tiga minggu pertama peluncurannya di Indonesia telah terjual sebanyak 3.500 unit, tiga setengah kali lebih tinggi dari target penjualan 1.000 unit per bulan.\r\n     \"Hal itu menunjukkan All New Nissan X-Trail berhasil merebut hati konsumen Indonesia,\" kata General Manager Marketing Strategy, Communications and Product Planning PT Nissan Motor Indonesia (NMI) Budi Nur Mukmin di Yogyakarta, Rabu.\r\n     Di sela-sela pembukaan pameran Nissan di Atrium Ambarrukmo Plaza, ia mengatakan pameran itu sebagai bagian dari rangkaian \"roadshow\" All New Nissan X-Trail menyusul peluncuran resminya di Indonesia pada September 2014.\r\n     Dalam pameran yang akan berlangsung hingga 27 Oktober 2014 itu NMI menghadirkan lima unit kendaraan Nissan yang menjadi kendaraan favorit warga Yogyakarta selama ini.\r\n     Kendaraan itu adalah Juke RX, All New Serena HWS, March 1.2XS, serta All New X-Trail tipe 2.5AT dan 2.0 MT yang dinobatkan sebagai Most Favorite Car pada Indonesia International Motor Show 2014 dan kini siap memukau para pencinta SUV di Yogyakarta.\r\n     \"Selama pameran berlangsung, NMI juga menghadirkan kemudahan kepada para pengunjung untuk memiliki semua kendaraan Nissan dengan promo khusus bunga nol persen,\" katanya.\r\n     Menurut dia, melalui pameran itu diperkenalkan persembahan terbaru NMI, SUV All New Nissan X-Trail, kendaraan itu telah memenangi berbagai penghargaan di dunia termasuk rating bintang lima untuk tingkat keamanan dari lembaga keselamatan independen EuroNCAP, kepada konsumen di Yogyakarta.\r\n     \"Kami juga menghadirkan excitement melalui rangkaian kendaraan Nissan yang telah menjadi favorit pelanggan kami di Yogyakarta selama ini,\" katanya.\r\n     Ia mengatakan berbagai \"smart innovations\" terdapat dalam All New Nissan X-Trail seperti Around View Monitor (AVM) dan \"no-touch auto back-door sensor\" yang biasanya hanya dapat dinikmati di mobil-mobil mewah.\r\n     Selain itu Spinal Support Technology yang menopang tulang belakang dengan sempurna pada baris kursi pertama, baris kursi kedua yang paling luas dan mudah dikonfigurasikan, dan fitur \"recline and slide\" yang memberikan kenyamanan lebih bahkan untuk perjalanan jauh.\r\n     \"All New Nissan X-Trail kini bisa dimiliki para pecinta SUV di Yogyakarta dengan harga on the road Rp369 juta untuk model 2.0 Manual, Rp399,65 juta untuk model 2.0 CVT, dan Rp419,6 juta untuk model 2.5 CVT,\" kata Budi. (*)Editor: B Kunto WibisonoCOPYRIGHT © 2014", "domain": "antaranews.com", "hash": "8ab844b1e6a97b4475dcd39d85708350", "title": "All New Nissan X-Trail terjual melebihi target", "url": "http://otomotif.antaranews.com/berita/460225/all-new-nissan-x-trail-terjual-melebihi-target", "image_urls": ["http://icdn.antaranews.com/new/2014/09/ori/20140912IMG_20140912_125809.jpg"], "summary": "Yogyakarta (ANTARA News) - Mobil All New Nissan X-Trail dalam tiga minggu pertama peluncurannya di Indonesia telah terjual sebanyak 3.500 unit, tiga setengah kali lebih tinggi dari target penjualan 1.000 unit per bulan.\n\n\"Hal itu menunjukkan All New Nissan X-Trail berhasil merebut hati konsumen Indonesia,\" kata General Manager Marketing Strategy, Communications and Product Planning PT Nissan Motor Indonesia (NMI) Budi Nur Mukmin di Yogyakarta, Rabu.\n\nDi sela-sela pembukaan pameran Nissan di Atrium Ambarrukmo Plaza, ia mengatakan pameran itu sebagai bagian dari rangkaian \"roadshow\" All New Nissan X-Trail menyusul peluncuran resminya di Indonesia pada September 2014.\n\nDalam pameran yang akan berlangsung hingga 27 Oktober 2014 itu NMI menghadirkan lima unit kendaraan Nissan yang menjadi kendaraan favorit warga Yogyakarta selama ini.\n\nKendaraan itu adalah Juke RX, All New Serena HWS, March 1.2XS, serta All New X-Trail tipe 2.5AT dan 2.0 MT yang dinobatkan sebagai Most Favorite Car pada Indonesia International Motor Show 2014 dan kini siap memukau para pencinta SUV di Yogyakarta.\n\n\"Selama pameran berlangsung, NMI juga menghadirkan kemudahan kepada para pengunjung untuk memiliki semua kendaraan Nissan dengan promo khusus bunga nol persen,\" katanya.\n\n", "content_word_count": 369, "referer": "http://www.antaranews.com/", "summary_word_count": 191, "tweets": 19, "publish_date": "0", "channel": "news", "size": "33769"}