{"content": "Beirut (ANTARA News) - Angkatan Udara Suriah menghancurkan dua jet tempur yang dioperasikan para militan Negara Islam Irak dan Suriah (ISIS) di utara negara itu, kata Menteri Informasi Omran Zoabi dalam pernyataan yang disiarkan kantor berita Suriah SANA seperti dikutip Reuters.Observatorium Hak Asasi Manusia Suriah mengatakan pilot-pilot Irak didikan rezim mantan Presiden Irak Saddam Hussein telah bergabung dengan ISIS dan tengah melakukan latihan terbang dengan tiga jet tempur yang dirampas di sebuah pangkalan udara di Provinsi Aleppo.Observatorium mengatakan, ISIS telah menerbangkan pesawat di atas pangkalan udara al-Jarrah yang telah mereka duduki dan terletak di timur Aleppo.Zoabi mengatakan angkatan udara Suriah tengah mencari jet tempur ketiga namun yang dihancurkan dua jet.  Ini adalah pertama kalinya Damaskus mengakui ISIS telah menerbangkan pesawat jet.\"Menyangkut teroris itu menguasai tiga jet di pangkalan udara al-Jarrah di Aleppo, ada tiga pesawat tua yang diuji teroris, oleh karena itu Tentara Arab Suriah segera menghancurkan dua dari pesawat-pesawat itu di landasan begitu mereka akan terbang.\"\"Itu tidak mengkhawatirkan kami karena pesawat-pesawat itu tak bisa digunakan,\" kata dia, merujuk kapabilitas militer mereka.Komando Sentral AS mengaku tidak takut ISIS menerbangkan jet tempur di Suriah.  Pasukan koalisi pimpinan AS telah membom pangkalan-pangkalan ISIS di Suriah dan Irak. ISIS secara reguler menggunakan senjata bekas hasil sitaan dari tentara Suriah dan Irak, selain mengoperasikan beberapa pangkalan militer.Sabtu pekan lalu para pendukung ISIS menyebarkan video yang menunjukkan sebuah pesawat tempur pada ketinggian rendah yang mereka sebut sebagai salah satu jet yang telah diterbangkan ISIS, demikian Reuters.Editor: Jafar M SidikCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "8bc0a404c25b04bc0be5b410f1ff3ac2", "title": "Suriah tembak jatuh pesawat tempur ISIS", "url": "http://www.antaranews.com/berita/460185/suriah-tembak-jatuh-pesawat-tempur-isis", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141010180.jpg"], "summary": "Beirut (ANTARA News) - Angkatan Udara Suriah menghancurkan dua jet tempur yang dioperasikan para militan Negara Islam Irak dan Suriah (ISIS) di utara negara itu, kata Menteri Informasi Omran Zoabi dalam pernyataan yang disiarkan kantor berita Suriah SANA seperti dikutip Reuters.Observatorium Hak Asasi Manusia Suriah mengatakan pilot-pilot Irak didikan rezim mantan Presiden Irak Saddam Hussein telah bergabung dengan ISIS dan tengah melakukan latihan terbang dengan tiga jet tempur yang dirampas di sebuah pangkalan udara di Provinsi Aleppo.Observatorium mengatakan, ISIS telah menerbangkan pesawat di atas pangkalan udara al-Jarrah yang telah mereka duduki dan terletak di timur Aleppo.Zoabi mengatakan angkatan udara Suriah tengah mencari jet tempur ketiga namun yang dihancurkan dua jet.\n\nIni adalah pertama kalinya Damaskus mengakui ISIS telah menerbangkan pesawat jet.\n\n\"Menyangkut teroris itu menguasai tiga jet di pangkalan udara al-Jarrah di Aleppo, ada tiga pesawat tua yang diuji teroris, oleh karena itu Tentara Arab Suriah segera menghancurkan dua dari pesawat-pesawat itu di landasan begitu mereka akan terbang.\n\n", "content_word_count": 260, "referer": "http://www.antaranews.com/", "summary_word_count": 164, "tweets": 597, "publish_date": "1412257860", "channel": "news", "size": "43640"}