{"content": "Medan (ANTARA News) - Seorang wanita muda bernama Mawarni (23) Warga Jalan Kawat Kecamatan Medan Deli ditemukan tewas di Jalan Tol Belawan-Medan-Tanjung-Morawa (Belmera), dan tepatnya di Kilometer 18  arah Belawan, Kamis pagi.  \r\n        Kasat Reskrim Polresta Medan Kompol Wahyu Bram Istanto mengatakan, pihaknya  masih  menyelidiki penyebab korban tewas.\r\n   \"Kita menunggu dokter forensik,\" kata Kompol Wahyu.\r\n      Informasi yang diperoleh menyebutkan, korban tewas luka tikaman senjata tajam di bagian wajah depan, dan luka akibat benda tumpul di bagian kepala belakang.\r\n      Peristiwa penemuan mayat ini pertama kali diketahui oleh petugas  Jasa Marga Cabang Balmera ketika sedang mengaspal jalan tol.\r\n     \"Korban tersebut ditemukan di rawa-rawa pinggir tol,\" ujar Fahrul\r\n      Kemudian, petugas Jasa Marga itu mengevakuasi mayat tersebut dengan menggunakan mobil ambulans ke RSUD  Dr Pirngadi Medan untuk menjalani visum.\r\n      Korban  diketahui  memiliki ciri-ciri tinggi badan sekira 155 cm,  dan rambut lurus panjang sebahu.\r\n    Bibir sumbing, kulit sawo matang, berpakaian warna putih dan memakai celana jeans warna biru dongker. \r\n     Selain itu, petugas Polresta Medan dan Polsek Percut Sei Tuan yang mendapat informasi ini, melakukan penyelidikan. Polisi tidak mendapati identitas korban, karena KTP, SIM tidak ditemukan.\r\n      Petugas mengambil sampel sidik jari korban, dan dibawa ke ruang identifikasi Polresta Medan untuk mengecek identitas korban. Beberapa saat melakukan verifikasi sidik jari, polisi akhirnya menemukan titik terang.\r\n      Di layar monitor komputer ruang Identifikasi, muncul foto serta database riwayat hidup orang yang sesuai dengan sidik jari milik korban.(*)\n\nEditor: B Kunto WibisonoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "8eca18bcd2d55c149b7933563cd5b1d9", "title": "Petugas Jasa Marga temukan Mawarni tewas di rawa tol Belmera", "url": "http://www.antaranews.com/berita/460434/petugas-jasa-marga-temukan-mawarni-tewas-di-rawa-tol-belmera", "image_urls": [], "summary": "Medan (ANTARA News) - Seorang wanita muda bernama Mawarni (23) Warga Jalan Kawat Kecamatan Medan Deli ditemukan tewas di Jalan Tol Belawan-Medan-Tanjung-Morawa (Belmera), dan tepatnya di Kilometer 18  arah Belawan, Kamis pagi.\n\nKasat Reskrim Polresta Medan Kompol Wahyu Bram Istanto mengatakan, pihaknya  masih  menyelidiki penyebab korban tewas.\n\n\"Kita menunggu dokter forensik,\" kata Kompol Wahyu.\n\nInformasi yang diperoleh menyebutkan, korban tewas luka tikaman senjata tajam di bagian wajah depan, dan luka akibat benda tumpul di bagian kepala belakang.\n\nPeristiwa penemuan mayat ini pertama kali diketahui oleh petugas  Jasa Marga Cabang Balmera ketika sedang mengaspal jalan tol.\n\n\"Korban tersebut ditemukan di rawa-rawa pinggir tol,\" ujar Fahrul Kemudian, petugas Jasa Marga itu mengevakuasi mayat tersebut dengan menggunakan mobil ambulans ke RSUD  Dr Pirngadi Medan untuk menjalani visum.\n\nKorban  diketahui  memiliki ciri-ciri tinggi badan sekira 155 cm,  dan rambut lurus panjang sebahu.\n\n", "content_word_count": 238, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 142, "tweets": 550, "publish_date": "1412187300", "channel": "news", "size": "43469"}