{"content": "Kemerdekaan berpendapat, kemerdekaan berekspresi, dan kemerdekaan pers adalah hak asasi manusia yang dilindungi Pancasila, Undang-Undang Dasar 1945,\n\t\t\t\t\tdan Deklarasi Universal Hak Asasi Manusia PBB. Keberadaan media siber di Indonesia juga merupakan bagian dari kemerdekaan berpendapat,\n\t\t\t\t\tkemerdekaan berekspresi, dan kemerdekaan pers.\n\n\t\t\t\t\tMedia siber memiliki karakter khusus sehingga memerlukan pedoman agar pengelolaannya dapat dilaksanakan secara profesional, memenuhi fungsi,\n\t\t\t\t\thak, dan kewajibannya sesuai Undang-Undang Nomor 40 Tahun 1999 tentang Pers dan Kode Etik Jurnalistik.\n\t\t\t\t\tUntuk itu Dewan Pers bersama organisasi pers, pengelola media siber, dan masyarakat menyusun Pedoman Pemberitaan Media Siber sebagai berikut:\n\t\t\t\t\t\n\nRuang Lingkup\n\nMedia Siber adalah segala bentuk media yang menggunakan wahana internet dan melaksanakan kegiatan jurnalistik, serta memenuhi \n\t\t\t\t\t\t\t\tpersyaratan Undang-Undang Pers dan Standar Perusahaan Pers yang ditetapkan Dewan Pers.\nIsi Buatan Pengguna (User Generated Content) adalah segala isi yang dibuat dan atau dipublikasikan oleh pengguna media siber,\n\t\t\t\t\t\t\t\tantara lain, artikel, gambar, komentar, suara, video dan berbagai bentuk unggahan yang melekat pada media siber,\n\t\t\t\t\t\t\t\tseperti blog, forum, komentar pembaca atau pemirsa, dan bentuk lain.\n\n\nVerifikasi dan keberimbangan berita\n\nPada prinsipnya setiap berita harus melalui verifikasi.\nBerita yang dapat merugikan pihak lain memerlukan verifikasi pada berita yang sama untuk memenuhi prinsip akurasi dan keberimbangan.\nKetentuan dalam butir (a) di atas dikecualikan, dengan syarat:\n\t\t\t\t\t\t\t\t\t\nBerita benar-benar mengandung kepentingan publik yang bersifat mendesak;\nSumber berita yang pertama adalah sumber yang jelas disebutkan identitasnya, kredibel dan kompeten;\nSubyek berita yang harus dikonfirmasi tidak diketahui keberadaannya dan atau tidak dapat diwawancarai;\nMedia memberikan penjelasan kepada pembaca bahwa berita tersebut masih memerlukan verifikasi lebih lanjut yang diupayakan dalam waktu\n\t\t\t\t\t\t\t\t\t\tsecepatnya. Penjelasan dimuat pada bagian akhir dari berita yang sama, di dalam kurung dan menggunakan huruf miring.\n\n\nSetelah memuat berita sesuai dengan butir (c), media wajib meneruskan upaya verifikasi, dan setelah verifikasi didapatkan,\n\t\t\t\t\t\t\t\thasil verifikasi dicantumkan pada berita pemutakhiran (update) dengan tautan pada berita yang belum terverifikasi.\n\n\nIsi Buatan Pengguna (User Generated Content)\n\nMedia siber wajib mencantumkan syarat dan ketentuan mengenai Isi Buatan Pengguna yang tidak bertentangan dengan\n\t\t\t\t\t\t\t\tUndang-Undang No. 40 tahun 1999 tentang Pers dan Kode Etik Jurnalistik, yang ditempatkan secara terang dan jelas.\nMedia siber mewajibkan setiap pengguna untuk melakukan registrasi keanggotaan dan melakukan proses log-in terlebih dahulu untuk\n\t\t\t\t\t\t\t\tdapat mempublikasikan semua bentuk Isi Buatan Pengguna. Ketentuan mengenai log-in akan diatur lebih lanjut.\nDalam registrasi tersebut, media siber mewajibkan pengguna memberi persetujuan tertulis bahwa Isi Buatan Pengguna yang dipublikasikan:\n\t\t\t\t\t\t\t\t\t\nTidak memuat isi bohong, fitnah, sadis dan cabul;\nTidak memuat isi yang mengandung prasangka dan kebencian terkait dengan suku, agama, ras, dan antargolongan (SARA),\n\t\t\t\t\t\t\t\t\t\tserta menganjurkan tindakan kekerasan;\nTidak memuat isi diskriminatif atas dasar perbedaan jenis kelamin dan bahasa, serta tidak merendahkan martabat orang lemah,\n\t\t\t\t\t\t\t\t\t\tmiskin, sakit, cacat jiwa, atau cacat jasmani.\nMedia siber memiliki kewenangan mutlak untuk mengedit atau menghapus Isi Buatan Pengguna yang bertentangan dengan butir (c).\nMedia siber wajib menyediakan mekanisme pengaduan Isi Buatan Pengguna yang dinilai melanggar ketentuan pada butir (c).\n\t\t\t\t\t\t\t\t\t\tMekanisme tersebut harus disediakan di tempat yang dengan mudah dapat diakses pengguna.\nMedia siber wajib menyunting, menghapus, dan melakukan tindakan koreksi setiap Isi Buatan Pengguna yang dilaporkan\n\t\t\t\t\t\t\t\t\t\tdan melanggar ketentuan butir (c), sesegera mungkin secara proporsional selambat-lambatnya 2 x 24 jam setelah pengaduan diterima.\nMedia siber yang telah memenuhi ketentuan pada butir (a), (b), (c), dan (f) tidak dibebani tanggung jawab atas masalah\n\t\t\t\t\t\t\t\t\t\tyang ditimbulkan akibat pemuatan isi yang melanggar ketentuan pada butir (c).\nMedia siber bertanggung jawab atas Isi Buatan Pengguna yang dilaporkan bila tidak mengambil tindakan koreksi setelah\n\t\t\t\t\t\t\t\t\t\tbatas waktu sebagaimana tersebut pada butir (f).\n\n\n\n\nRalat, Koreksi, dan Hak Jawab\n\nRalat, koreksi, dan hak jawab mengacu pada Undang-Undang Pers, Kode Etik Jurnalistik, dan Pedoman Hak Jawab yang ditetapkan Dewan Pers.\nRalat, koreksi dan atau hak jawab wajib ditautkan pada berita yang diralat, dikoreksi atau yang diberi hak jawab.\nDi setiap berita ralat, koreksi, dan hak jawab wajib dicantumkan waktu pemuatan ralat, koreksi, dan atau hak jawab tersebut.\nBila suatu berita media siber tertentu disebarluaskan media siber lain, maka:\n\t\t\t\t\t\t\t\t\t\nTanggung jawab media siber pembuat berita terbatas pada berita yang dipublikasikan di media siber tersebut atau media siber\n\t\t\t\t\t\t\t\t\t\tyang berada di bawah otoritas teknisnya;\nKoreksi berita yang dilakukan oleh sebuah media siber, juga harus dilakukan oleh media siber lain yang\n\t\t\t\t\t\t\t\t\t\tmengutip berita dari media siber yang dikoreksi itu;\nMedia yang menyebarluaskan berita dari sebuah media siber dan tidak melakukan koreksi atas berita sesuai yang dilakukan\n\t\t\t\t\t\t\t\t\t\toleh media siber pemilik dan atau pembuat berita tersebut, bertanggung jawab penuh atas semua akibat\n\t\t\t\t\t\t\t\t\t\thukum dari berita yang tidak dikoreksinya itu.\n\n\nSesuai dengan Undang-Undang Pers, media siber yang tidak melayani hak jawab dapat dijatuhi sanksi hukum pidana denda paling banyak\n\t\t\t\t\t\t\t\tRp500.000.000 (Lima ratus juta rupiah).\n\n\nPencabutan Berita\n\nBerita yang sudah dipublikasikan tidak dapat dicabut karena alasan penyensoran dari pihak luar redaksi, kecuali terkait masalah SARA,\n\t\t\t\t\t\t\t\tkesusilaan, masa depan anak, pengalaman traumatik korban atau berdasarkan pertimbangan khusus lain yang ditetapkan Dewan Pers.\nMedia siber lain wajib mengikuti pencabutan kutipan berita dari media asal yang telah dicabut.\nPencabutan berita wajib disertai dengan alasan pencabutan dan diumumkan kepada publik.\n\n\nIklan\n\nMedia siber wajib membedakan dengan tegas antara produk berita dan iklan.\nSetiap berita/artikel/isi yang merupakan iklan dan atau isi berbayar wajib mencantumkan keterangan 'advertorial', 'iklan', 'ads',\n\t\t\t\t\t\t\t\t'sponsored', atau kata lain yang menjelaskan bahwa berita/artikel/isi tersebut adalah iklan.\n\n\nHak Cipta\nMedia siber wajib menghormati hak cipta sebagaimana diatur dalam peraturan perundang-undangan yang berlaku.\n\nPencantuman Pedoman\nMedia siber wajib mencantumkan Pedoman Pemberitaan Media Siber ini di medianya secara terang dan jelas.\n\nSengketa\nPenilaian akhir atas sengketa mengenai pelaksanaan Pedoman Pemberitaan Media Siber ini diselesaikan oleh Dewan Pers.\n\n\nJakarta, 3 Februari 2012\n(Pedoman ini ditandatangani oleh Dewan Pers dan komunitas pers di Jakarta, 3 Februari 2012).", "domain": "antaranews.com", "hash": "a78e9433c59ef0a3ce76da9bb2d99914", "title": "Pedoman Pemberitaan Media Siber", "url": "http://www.antaranews.com/pedoman-dewan-pers", "image_urls": [], "summary": "Kemerdekaan berpendapat, kemerdekaan berekspresi, dan kemerdekaan pers adalah hak asasi manusia yang dilindungi Pancasila, Undang-Undang Dasar 1945, dan Deklarasi Universal Hak Asasi Manusia PBB.\n\nKeberadaan media siber di Indonesia juga merupakan bagian dari kemerdekaan berpendapat, kemerdekaan berekspresi, dan kemerdekaan pers.\n\nMedia siber memiliki karakter khusus sehingga memerlukan pedoman agar pengelolaannya dapat dilaksanakan secara profesional, memenuhi fungsi, hak, dan kewajibannya sesuai Undang-Undang Nomor 40 Tahun 1999 tentang Pers dan Kode Etik Jurnalistik.\n\nUntuk itu Dewan Pers bersama organisasi pers, pengelola media siber, dan masyarakat menyusun Pedoman Pemberitaan Media Siber sebagai berikut:\n\nRuang Lingkup\n\nMedia Siber adalah segala bentuk media yang menggunakan wahana internet dan melaksanakan kegiatan jurnalistik, serta memenuhi persyaratan Undang-Undang Pers dan Standar Perusahaan Pers yang ditetapkan Dewan Pers.\n\nIsi Buatan Pengguna (User Generated Content) adalah segala isi yang dibuat dan atau dipublikasikan oleh pengguna media siber, antara lain, artikel, gambar, komentar, suara, video dan berbagai bentuk unggahan yang melekat pada media siber, seperti blog, forum, komentar pembaca atau pemirsa, dan bentuk lain.\n\nVerifikasi dan keberimbangan berita\n\nPada prinsipnya setiap berita harus melalui verifikasi.\n\nBerita yang dapat merugikan pihak lain memerlukan verifikasi pada berita yang sama untuk memenuhi prinsip akurasi dan keberimbangan.\n\nKetentuan dalam butir (a) di atas dikecualikan, dengan syarat:\n\nBerita benar-benar mengandung kepentingan publik yang bersifat mendesak; Sumber berita yang pertama adalah sumber yang jelas disebutkan identitasnya, kredibel dan kompeten; Subyek berita yang harus dikonfirmasi tidak diketahui keberadaannya dan atau tidak dapat diwawancarai; Media memberikan penjelasan kepada pembaca bahwa berita tersebut masih memerlukan verifikasi lebih lanjut yang diupayakan dalam waktu secepatnya.\n\nPenjelasan dimuat pada bagian akhir dari berita yang sama, di dalam kurung dan menggunakan huruf miring.\n\nSetelah memuat berita sesuai dengan butir (c), media wajib meneruskan upaya verifikasi, dan setelah verifikasi didapatkan, hasil verifikasi dicantumkan pada berita pemutakhiran (update) dengan tautan pada berita yang belum terverifikasi.\n\nIsi Buatan Pengguna (User Generated Content)\n\nMedia siber wajib mencantumkan syarat dan ketentuan mengenai Isi Buatan Pengguna yang tidak bertentangan dengan Undang-Undang No.\n\n40 tahun 1999 tentang Pers dan Kode Etik Jurnalistik, yang ditempatkan secara terang dan jelas.\n\nMedia siber mewajibkan setiap pengguna untuk melakukan registrasi keanggotaan dan melakukan proses log-in terlebih dahulu untuk dapat mempublikasikan semua bentuk Isi Buatan Pengguna.\n\nKetentuan mengenai log-in akan diatur lebih lanjut.\n\nDalam registrasi tersebut, media siber mewajibkan pengguna memberi persetujuan tertulis bahwa Isi Buatan Pengguna yang dipublikasikan:\n\nTidak memuat isi bohong, fitnah, sadis dan cabul; Tidak memuat isi yang mengandung prasangka dan kebencian terkait dengan suku, agama, ras, dan antargolongan (SARA), serta menganjurkan tindakan kekerasan; Tidak memuat isi diskriminatif atas dasar perbedaan jenis kelamin dan bahasa, serta tidak merendahkan martabat orang lemah, miskin, sakit, cacat jiwa, atau cacat jasmani.\n\nMedia siber memiliki kewenangan mutlak untuk mengedit atau menghapus Isi Buatan Pengguna yang bertentangan dengan butir (c).\n\n", "content_word_count": 931, "referer": "http://www.antaranews.com/", "summary_word_count": 459, "tweets": 0, "publish_date": "0", "channel": "news", "size": "34298"}