{"content": "Jakarta (ANTARA News) - Presiden Terpilih Joko Widodo (Jokowi) meminta rakyat mencatat partai-partai pendukung penghapusan Pilkada langsung agar tidak kembali memilih mereka karena dinilai telah membunuh demokrasi.\r\n\r\n\"Rakyat harus mencatat, partai-partai mana saja yang merebut hak-hak politik rakyat. Masyarakat harus catat,\" kata Jokowi usai menghadiri acara Pembukaan Rakornas PKPI di Hotel Royal Kuningan, Jakarta Selatan, Jumat.\r\n\r\nLangkah selanjutnya, Jokowi mengatakan partainya, yaitu Partai Demokrasi Indonesia Perjuangan (PDIP) yang sejak awal menolak penghapusan Pilkada langsung telah menyiapkan langkah-langkah perlawanan. \r\n\r\nNamun Jokowi masih enggan menyebutkan apa saja langkah-langkah tersebut.\r\n\r\n\"Tentunya nanti ada langkah-langkah selanjutnya. Tapi nanti, nanti,\" kata dia. \r\n\r\nSebelumnya, Jokowi menyebut keputusan DPR tentang Rancangan Undang-undang Pemilihan Kepala Daerah (RUU-Pilkada) melalui Dewan Perwakilan Rakyat Daerah (DPRD) sebagai perampasan hak politik rakyat karena rakyat tak lagi mempunyai suara dalam menentukan pemimpinnya.\r\n\r\nJokowi meyakini jika kepala daerah hasil pemilihan DPRD akan lebih korup dibanding kepala daerah hasil pilihan rakyat.\r\n\r\n\"Saya pastikan, kalau yang milih Dewan, kepala daerah akan lebih korup,\" katanya.\r\n\r\nMenurut dia, jika kepala daerah dipilih DPRD, maka mereka tidak akan memiliki keterikatan batin dengan rakyatnya. Kepala daerah seakan-akan tak memiliki tanggung jawab moral terhadap rakyat.\r\n\r\nSebaliknya, menurut Jokowi, kepala daerah malah akan merasa bertanggung jawab secara moral kepada DPRD. Kondisi tersebut yang rentan terhadap praktik korupsi.\r\n\r\nRapat paripurna DPR RI menyetujui RUU Pilkada dengan opsi pilkada dikembalikan pada DPRD setelah diputuskan melalui mekanisme voting di Gedung MPR/DPR/DPD RI, Jakarta, Jumat dinihari.Editor: Fitri SupratiwiCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "a7bb13a3166d95864b82f5f5d9ed7073", "title": "Jokowi: catat partai-partai perebut hak rakyat", "url": "http://www.antaranews.com/berita/455540/jokowi-catat-partai-partai-perebut-hak-rakyat", "image_urls": ["http://icdn.antaranews.com/new/2014/08/ori/20140815Jokowi-bertemu-surya-paloh-140814-RN-1jokowi.jpg"], "summary": "Jakarta (ANTARA News) - Presiden Terpilih Joko Widodo (Jokowi) meminta rakyat mencatat partai-partai pendukung penghapusan Pilkada langsung agar tidak kembali memilih mereka karena dinilai telah membunuh demokrasi.\n\n\"Rakyat harus mencatat, partai-partai mana saja yang merebut hak-hak politik rakyat.\n\nMasyarakat harus catat,\" kata Jokowi usai menghadiri acara Pembukaan Rakornas PKPI di Hotel Royal Kuningan, Jakarta Selatan, Jumat.\n\nLangkah selanjutnya, Jokowi mengatakan partainya, yaitu Partai Demokrasi Indonesia Perjuangan (PDIP) yang sejak awal menolak penghapusan Pilkada langsung telah menyiapkan langkah-langkah perlawanan.\n\nNamun Jokowi masih enggan menyebutkan apa saja langkah-langkah tersebut.\n\n\"Tentunya nanti ada langkah-langkah selanjutnya.\n\nTapi nanti, nanti,\" kata dia.\n\n", "content_word_count": 246, "referer": "http://www.antaranews.com/", "summary_word_count": 102, "tweets": 529, "publish_date": "1409635740", "channel": "news", "size": "44103"}