{"content": "Ambon (ANTARA News) - Meski telah dinyatakan meninggal dunia pada pukul 19.00 WIB, Kamis (23/10), oleh tim dokter RS Adi Waluyo, Jakarta, jantung mantan Duta ASEAN 2012 asal Maluku, Gayatri Wailissa, masih terus berdetak hingga kini.\r\n     \"Saya masih belum yakin dia benar-benar meninggal, jantungnya masih terus berdetak, dokter juga belum mau melepas alat pemacu jantung, kami masih terus berharap,\" kata Angga Mitra Kahar (24), sepupu Gayatri, ketika dihubungi melalui telepon selulernya, dari Ambon, Jumat.\r\n     Angga yang sejak semalam menemani Gayatri, di rumah sakit itu, mengatakan pihak keluarga hingga saat ini masih kebingungan dengan penyebab Gayatri terbaring koma. Informasi tim dokter yang menanganinya, gadis berusia 19 tahun itu dibawa ke rumah sakit itu dalam kondisi pingsan sehabis melakukan jogging pada pukul 17.00 WIB, Kamis (23/10).\r\n     Setelah dipindai, dokter menemukan pecah pembuluh darah di otak akibat kelelahan berolahraga. Meski telah dioperasi, gadis kelahiran 31 Agustus 1995 masih dalam kondisi koma dan secara resmi dinyatakan meninggal dunia oleh tim dokter pada pukul 19.00 WIB.\r\n     \"Kami sampai sekarang masih bingung dengan kondisinya, dia tidak punya riwayat penyakit berbahaya. Om Dedi (ayah Gayatri Wailissa) bilang dokter juga bingung dengan kondisinya Tri (Gayatri Wailissa). Saat ini dia masih terbaring koma, kepalanya juga sudah digunduli untuk keperluan operasi,\" katanya.\r\n     Lebih lanjut Angga mengatakan karena telah dinyatakan meninggal sejak semalam, keluarga besar Gayatri Wailissa di Ambon sudah menyiapkan pemakaman bagi dia, di TPU Kapahaha, pihak KODAM V/Brawijaya juga telah menyiapkan kepulangannya pada pukul 08.00 WIB.\r\n     \"KODAM Brawijaya yang mengurus semua keperluan di rumah sakit, rencanannya sih jenazah akan dipulangkan dengan pesawat jam 08.00 WIB, keluarga besar kami juga sudah menyiapkan pemakaman, tapi dengan kondisi terakhirnya sekarang kami sangat berharap banyak, mohon doanya,\" katanya.\r\n     Gayatri Wailissa adalah mantan Duta ASEAN pada 2012, di usia yang terbilang belia, dia telah menguasai secara fasih 11 bahasa asing, dan baru saja menambah kecakapan berbahasanya dengan tiga bahasa asing lainnya, yakni Tagalog, Thai, dan Vietnam.\r\n     Demi mengejar cita-citanya menjadi seorang diplomat, anak sulung dari seorang pembuat kaligrafi, Dedi Darwis Wailissa dan Nurul Idawati, itu giat mempelajari berbagai bahasa asing secara otodidak sejak berusia 14 tahun. Editor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "c55b419fdbd938771559f65a2fe7ace8", "title": "Jantung Gayatri berdetak meski telah dinyatakan meninggal", "url": "http://www.antaranews.com/berita/460488/jantung-gayatri-berdetak-meski-telah-dinyatakan-meninggal", "image_urls": [], "summary": "Ambon (ANTARA News) - Meski telah dinyatakan meninggal dunia pada pukul 19.00 WIB, Kamis (23/10), oleh tim dokter RS Adi Waluyo, Jakarta, jantung mantan Duta ASEAN 2012 asal Maluku, Gayatri Wailissa, masih terus berdetak hingga kini.\n\n\"Saya masih belum yakin dia benar-benar meninggal, jantungnya masih terus berdetak, dokter juga belum mau melepas alat pemacu jantung, kami masih terus berharap,\" kata Angga Mitra Kahar (24), sepupu Gayatri, ketika dihubungi melalui telepon selulernya, dari Ambon, Jumat.\n\nAngga yang sejak semalam menemani Gayatri, di rumah sakit itu, mengatakan pihak keluarga hingga saat ini masih kebingungan dengan penyebab Gayatri terbaring koma.\n\nInformasi tim dokter yang menanganinya, gadis berusia 19 tahun itu dibawa ke rumah sakit itu dalam kondisi pingsan sehabis melakukan jogging pada pukul 17.00 WIB, Kamis (23/10).\n\nSetelah dipindai, dokter menemukan pecah pembuluh darah di otak akibat kelelahan berolahraga.\n\nMeski telah dioperasi, gadis kelahiran 31 Agustus 1995 masih dalam kondisi koma dan secara resmi dinyatakan meninggal dunia oleh tim dokter pada pukul 19.00 WIB.\n\n\"Kami sampai sekarang masih bingung dengan kondisinya, dia tidak punya riwayat penyakit berbahaya.\n\n", "content_word_count": 357, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 179, "tweets": 372, "publish_date": "1412229540", "channel": "news", "size": "44222"}