{"content": "Jakarta (ANTARA News) - Pemerintah menargetkan pembangunan pembangkit listrik berkapasitas 10.000 megawatt (MW) per tahun untuk memenuhi kebutuhan listrik 240.000 MW pada 2031.\r\n     Wakil Menteri Energi dan Sumber Daya Mineral Susilo Siswoutomo mengatakan pembangunan pembangkit listrik dengan daya sebesar itu mau tidak mau harus dilakukan.\r\n     \"Pembangunan pembangkit tidak boleh terlambat. Kalau terlambat, maka kita bakal krisis,\" ujarnya saat membuka Pameran Kelistrikan Indonesia 2014 di Jakarta, Rabu. \r\n     Ia mengatakan bahwa saat ini kapasitas daya terpasang pembangkit mencapai sekitar 50.000 MW.\r\n     Sementara kebutuhan daya listrik pada 2022 bakal mencapai 125.000 MW dan pada 2031 meningkat hampir dua kali lipat menjadi 240.000 MW.\r\n     \"Artinya, kita harus menyediakan pembangkit berkapasitas 10.000 MW per tahun,\" ujarnya.\r\n     Perkiraan kebutuhan pembangkit tersebut dibuat dengan asumsi pertumbuhan ekonomi 5-7 persen, tingkat pertambahan penduduk 1,1 persen, dan pertumbuhan konsumsi listrik 8-9 persen.\r\n     Wakil Menteri juga menjelaskan pula bahwa dengan perkiraan biaya pembangunan dua juta dolar AS per MW, kebutuhan investasi untuk membangun pembangkit listrik 10.000 MW mencapai 20 miliar dolar AS atau sekitar Rp200 triliun per tahun.\r\n     \"Kebutuhan investasi ini akan disediakan PT PLN (Persero) dan swasta,\" katanya.\r\n     Menurut dia, pemerintah akan membuat regulasi untuk mempermudah dan menghapuskan hambatan investasi.\r\n     Susilo juga mengatakan, penyediaan pembangkit akan mengandalkan bahan bakar batubara dan gas.\r\n    Ke depan, lanjutnya, pemerintah tidak akan lagi mengekspor batubara namun akan memanfaatkannya untuk pembangkit listrik.\r\n     \"Energi baru dan terbarukan khususnya tenaga air juga akan ditingkatkan, meski tidak bisa maksimal,\" katanya.\r\n      Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jarman menambahkan, pemerintah akan membuat program percepatan pembangunan pembangkit untuk memenuhi kebutuhan listrik hingga 2031.Editor: MaryatiCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "d4374559d1442433e4dcfc0b7e943c6c", "title": "Pemerintah ingin bangun pembangkit 10.000 MW per tahun", "url": "http://www.antaranews.com/berita/456362/pemerintah-ingin-bangun-pembangkit-10000-mw-per-tahun", "image_urls": ["http://icdn.antaranews.com/new/2014/05/ori/20140513PLTU-Paiton-Probolinggo-130514-EI-1.jpg"], "summary": "Wakil Menteri Energi dan Sumber Daya Mineral Susilo Siswoutomo mengatakan pembangunan pembangkit listrik dengan daya sebesar itu mau tidak mau harus dilakukan.\n\n\"Pembangunan pembangkit tidak boleh terlambat.\n\nKalau terlambat, maka kita bakal krisis,\" ujarnya saat membuka Pameran Kelistrikan Indonesia 2014 di Jakarta, Rabu.\n\nIa mengatakan bahwa saat ini kapasitas daya terpasang pembangkit mencapai sekitar 50.000 MW.\n\nSementara kebutuhan daya listrik pada 2022 bakal mencapai 125.000 MW dan pada 2031 meningkat hampir dua kali lipat menjadi 240.000 MW.\n\n\"Artinya, kita harus menyediakan pembangkit berkapasitas 10.000 MW per tahun,\" ujarnya.\n\nPerkiraan kebutuhan pembangkit tersebut dibuat dengan asumsi pertumbuhan ekonomi 5-7 persen, tingkat pertambahan penduduk 1,1 persen, dan pertumbuhan konsumsi listrik 8-9 persen.\n\n", "content_word_count": 267, "referer": "http://www.antaranews.com/", "summary_word_count": 117, "tweets": 305, "publish_date": "1412145900", "channel": "news", "size": "43235"}