{"content": "Mataram, NTB (ANTARA News)- Menyambut dan memerihakan tahun baru Islam 1436 Hijriah masyarakat Nusa Tenggara Barat tidak perlu melakukan dengan hura-hura, karena semua itu banyak mendatangkan mudarat.\r\n     \"Sebab tahun baru Islam berbeda dengan tahun baru masehi yang kebiasaan disambut dengan hal-hal yang kurang bermanfaat seperti kembang api dan kebut-kebutan di jalan,\" kata Sekretaris DPW Partai Persatuan Pembangunan NTB, H Muzihir di Mataram, Jumat.\r\n     H Muzihir yang juga anggota DPRD NTB, menjelaskan, masyarakat termasuk majelis-majelis taklim agar mengadakan pengajian, zikiran dan yasinan untuk menyambut datangnya tahun baru Islam.\r\n     Saat menjelang magrib umat Islam diimbau untuk melakukan doa akhir tahun dan doa awal tahun. \r\n     \"Pada kesempatan itu kita berdoa agar semua umat Islam dan bangsa Indonesia terhindar dari malapetaka,\" katanya.\r\n     Menurut Muzihir, pada kesempatan itu pula masyarakat dapat mendoakan agar pemerintahan yang baru yang dipimpin Presiden baru dapat melaksanakan tugas dengan sebaik-baiknya, sehingga apa yang menjadi harapan masyarakat tercapai. \r\n     Sementara itu, Panitia hari Besar Islam NTB, H Saiful Muslim, mengatakan, pihaknya kini menyiapkan sejumlah lokasi untuk melakukan doa bersama dalam menyambut tahun baru Islam.\r\n     Berbagai lokasi tersebut antara lain di Masjid Raya At-Taqwa, Mataram, di mana pembacaan surat yasin dan doa akhir tahun akan dipimpim Imam Masjid Raya TGH Muhtar dan ribuan umat Islam akan memadati masjid Raya At-Taqwa Mataram. \r\n     \"Pembacaan doa awal dan kahir tahun tahun baru Islam juga dilaksanakan diseluruh masjid dan mushala di NTB yang jumlahnya lebih dari 5.000 masjid tersebar pada sepuluh kabupaten kota,\" katanya. Editor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "df09e3f9afd51233d4b31d4ae07538cc", "title": "Tidak perlu hura-hura sambut tahun baru Islam", "url": "http://www.antaranews.com/berita/460486/tidak-perlu-hura-hura-sambut-tahun-baru-islam", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141024Sambut-Tahun-Baru-Islam-241014-SB-2.jpg"], "summary": "Mataram, NTB (ANTARA News)- Menyambut dan memerihakan tahun baru Islam 1436 Hijriah masyarakat Nusa Tenggara Barat tidak perlu melakukan dengan hura-hura, karena semua itu banyak mendatangkan mudarat.\n\n\"Sebab tahun baru Islam berbeda dengan tahun baru masehi yang kebiasaan disambut dengan hal-hal yang kurang bermanfaat seperti kembang api dan kebut-kebutan di jalan,\" kata Sekretaris DPW Partai Persatuan Pembangunan NTB, H Muzihir di Mataram, Jumat.\n\nH Muzihir yang juga anggota DPRD NTB, menjelaskan, masyarakat termasuk majelis-majelis taklim agar mengadakan pengajian, zikiran dan yasinan untuk menyambut datangnya tahun baru Islam.\n\nSaat menjelang magrib umat Islam diimbau untuk melakukan doa akhir tahun dan doa awal tahun.\n\n\"Pada kesempatan itu kita berdoa agar semua umat Islam dan bangsa Indonesia terhindar dari malapetaka,\" katanya.\n\n", "content_word_count": 251, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 122, "tweets": 308, "publish_date": "1412229060", "channel": "news", "size": "44123"}