{"content": "Liverpool (ANTARA News) - Kutukan? Hari gini, masih percaya dengan kutukan, apalagi di ajang sepak bola global yang serba terukur dan terpetakan dalam racikan taktik serba logis dan terstruktur.Disebut-sebut bahwa pemain jempolan Real Madrid, Cristiano Ronaldo menghadapi kesulitan mencetak gol setiap kali turun bertanding di Stadion Anfield.Kutukan berseberangan bahkan beroposisi dengan kenyataan bahwa segala sesuatu dapat saja terjadi. Kutukan seakan memutus dinamika kehidupan yang serba mungkin terjadi, apalagi sepak bola membuka segala kemungkinan layaknya helaan roda kehidupan.Disebut-sebut bahwa sepanjang lima kali melakoni laga di stadion kebanggaan Liverpool itu, ketika masih mengenakan kostum Manchester United periode 2003-2009, pemain asal Portugal itu menghadapi paceklik menjaringkan bola ke gawang lawan.Kutukan berlawanan dengan fakta yang telah ada, bukan fakta yang direkayasa atau dipaksakan ada, lantaran Cristiano Ronaldo yang berjuluk CR7 telah mengoleksi 15 gol dalam delapan laga La Liga.Kini, di hadapan pecinta setia The Reds, akankah Ronaldo mampu memecah kutukan itu dengan menjebol gawang lawan?Pertanyaan itu akan terjawab manakala Liverpool menghadapi Real Madrid dalam laga Grup B Liga Champions, yang digelar di Stadion Anfield pada Rabu waktu setempat, atau Kamis dini hari, pukul 01.45 WIB. Duel dua raksasa sepak bola dunia itu dapat disaksikan oleh pemirsa Indonesia lewat tayangan SCTV.Jelas, bahwa Los Blancos bukan hanya Cristiano Ronaldo. Hanya saja, ia berperan sebagai algojo di lini depan lawan untuk mencetak gol.Capaiannya mentereng, karena baru saja memecah rekor berusia 71 tahun sebagai pemain pertama yang mampu memetik 15 gol. Tiada kata lain bagi Liverpool agar merapatkan barisan pertahanan jika tidak ingin menjadi bulan-bulanan barisan depan Real Madrid.Pelatih Madrid, Carlo Ancelotti bukan tanpa perasaan was-was. Pelatih asal Italia itu mewaspadai serangan balik yang cepat yang dapat dilancarkan oleh tim asuhan Brendan Rodgers.Hanya saja, sektor pertahanan The Reds terkesan keropos, terbukti ketika mereka hanya menang tipis 3-2 dari tim semenjana QPR dalam pekan lalu.Penampilan Madrid beringas tuntas. Ronaldo dan kawan-kawan mampu menyabet tujuh kemenangan dari tujuh laga di semua kompetisi. El Real bahkan menggelontorkan total 30 gol dengan rataan 4,2 gol per laga.Memang, Los Blancos tak membawa serta Gareth Bale, Sergio Ramos, dan Fabio Coentrao. Ini tidak berarti Madrid serta merta tanpa taring yang siap merobek jantung pertahanan Liverpool. Carletto, panggilan akrab Carlo Ancelotti, lantas mendapuk Raphael Varane dan Karim Benzema yang telah pulih dari cedera.Rodgers jelas-jelas perlu berhitung cermat. Pelatih Inggris ini dituntut bangun dari memori kenangan kejayaan dan kebesaran Liverpool di masa lampau.Data dan fakta:* Kedua tim telah tiga kali bersua, di final Piala Eropa 1980-81 dan di babak 16 besar Liga Champions 2008-09.* Liverpool meraih tiga kemenangan dari tiga laga pertemuan melawan Los Blancos, dan kini menuju tiga kali proses \"clean sheets\".* The Reds tampil sebagai satu-satunya tim dengan tingkat rataan kemenangan 100 persen melawan Real Madrid di ajang Liga Champions.* Real Madrid kerapkali kesulitan membobol gawang lawan ketika berlaga di Liga Champions, secara khusus ketika menghadapi Arsenal dan Liverpool.* Los Merengues telah 30 kali menghadapi lawan asal Inggris di ajang turnamen Eropa dengan torehan 11 kali menang, sembilan kali imbang, 10 kali kalah.* Liverpool telah 32 kali melawan tim asal Spanyol di turnamen Eropa, dengan 14 kali menang, 10 kali imbang, dan delapan kali kalah.Susunan prakiraan pemain: * Liverpool (4-2-3-1):Mignolet (penjaga gawang); Johnson, Lovren, Škrtel, Moreno; Allen, Gerrard; Henderson, Sterling, Coutinho; Balotelli.Pemain absen: Sturridge (cedera betis), Sakho (cedera lutut), Flanagan (cedera lutut)* Real Madrid (4-4-2):Casillas (penjaga gawang); Carvajal, Pepe, Varane, Marcelo; Kroos, Modrić, Isco; James, Ronaldo, Benzema.Pemain absen: Bale (cedera gluteus), Jesé (cedera lutut), Ramos (cedera betis), Coentrão (cedera lutut) Komentar dua pelatih:* Brendan Rodgers (Liverpool):\"Pertandingan ini begitu penting bagi kami. Pertandingan ini memuat tantangan besar, dan dampak positifnya kami perlu lebih berhati-hati, karena pertandingan ini bertensi tinggi. Kami memang belum mencapai performa memuaskan sebagaimana musim lalu dengan berbagai alasan.\"\"Hanya saja laga ini begitu istimewa bagi kami dan saya amat percaya diri, terlebih lawan yang kami hadapai tim sekelas Real Madrid.\"\"Pertandingan ini bakal kami jalani dengan penuh perjuangan. Mereka punya segudang pemain hebat. Dalam hal ini, tentu saja, Ronaldo yang punya talenta istimewa.\"\"Tidak dapat disangsikan bahwa ia pemain terbaik di dunia, dan mampu menjadi mesin gol bagi timnya. Rekornya luar biasa. Kami harus punya rancangan taktik yang pas ketika menghadapi mereka. Tentu saja, anda perlu menyiapka diri sebaik mungkin.\"\"Bertanding di kandang sendiri, tentu terbuka peluang meraih poin. Kami tidak akan bermain sebagaimana biasanya. Kemenangan dapat diraih jika kami bermain dan bertanding dengan penuh semangat. Besok kami akan menunjukkannya.\"* Carlo Ancelotti (Real Madrid):\"Pertandingan jelas menjanjikan laga menawan. Laga nanti memamerkan gaya sepak bola yang berkelas. Anda akan menyaksikan duel yang spektakuler, karena laga bakal berlangsung dengan tempo tinggi dan begitu dinamis. Untuk itu, kami berusaha meraih tiga poin.\"\"Saya sedang berpikir mengenai racikan taktik yang bersesuaian dengan filosofi sepak bola kami. Ini kami terapkan ketika kami bertanding baik di kandang maupun di laga tandang. Kami coba menghadapi lawan dengan semangat bertanding yang kompetitif, menguasai bola dan memanfaatkan keunggulan di semua lini.\"\"Kami sedang menanamkan semangat kompetitif ketika bertanding melawan siapa pun lawannya. Sangat penting bahwa kami punya segudang pemain kunci yang hebat, yang nota bene mampu turun bertanding di segala lini. Contohnya, ketika Bale absen, maka James bisa mengisi posisi itu, begitu juga dengan Isco mampu tampil di sayap kiri. Kami bakal terus melakukan rotasi di setiap lini yang poenting.\"Lima laga terakhir:* Liverpool:19/10/14 Queens Park Rangers 2 - 3 Liverpool  4/10/14  Liverpool  2 - 1 West Bromwich Albion  1/10/14 Basel 1893 1 - 0  Liverpool 27/9/14  Liverpool  1 - 1  Everton 23/9/14  Liverpool  2 - 2  Middlesbrough * Real Madrid: 18/10/14  Levante 0 - 5 Real Madrid  5/10/14  Real Madrid  5 - 0 Athletic Club Bilbao 1/10/14  Ludogorets 1947 Razgrad 1 - 2 Real Madrid 27/9/14  Villarreal  0 - 2 Real Madrid23/9/14  Real Madrid 5 - 1 Elche Head To Head:10/3/09  Liverpool  4 - 0 Real Madrid 25/2/09  Real Madrid  0 - 1  Liverpool Prediksi hasil laga (Goal.com):* Liverpool  0 - 4  Real Madrid (13 persen)* Liverpool  1 - 3  Real Madrid (13 persen)* Liverpool  2 - 1  Real Madrid ( 8 persen)Prediksi laga:* Liverpool bakal berjuang ekstra keras untuk menorehkan dan mengokohkan tiga kemenangan melawan Real Madrid dengan menampilkan gaya bermain yang keluar menyerang.* Rodgers terus mengobarkan semangat juang anak asuhannya dengan menegaskan bahwa \"bulatkan tekad dan susun kekuatan dalam laga besar ini\".* Kubu Liverpool tidak menutup kenyataan bahwa pertandingan ini merupakan laga melawan tim yang dihuni sederet pemain berkelas dunia.* Ancelotti memprediksi bahwa pertandingan ini bakal menyuguhkan laga kelas dunia, karena kedua tim punya skema permainan yang superior.* Pecinta sepak bola dunia menanti aksi dari Cristiano Ronaldo yang telah mencetak 15 gol dalam delapan laga di ajang La Liga.* Akankah The Reds bakal menjadi bulan-bulanan dari barisan depan Los Blancos?    * Catatan rekor laga Liverpool: WWLDW* Catatan rekor laga Real Madrid: WWWWW(W=menang, L=kalah, D=imbang)Prediksi hasil laga menurut editor Antaranews.com:* Liverpool: 1* Real Madrid: 3 Editor: AA AriwibowoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "e06aa0087fbabe49c891eaf7f7272050", "title": "Prediksi Liverpool vs Real Madrid", "url": "http://www.antaranews.com/berita/460113/prediksi-liverpool-vs-real-madrid", "image_urls": ["http://icdn.antaranews.com/new/2014/08/ori/20140829164.jpg"], "summary": "Liverpool (ANTARA News) - Kutukan?\n\nHari gini, masih percaya dengan kutukan, apalagi di ajang sepak bola global yang serba terukur dan terpetakan dalam racikan taktik serba logis dan terstruktur.Disebut-sebut bahwa pemain jempolan Real Madrid, Cristiano Ronaldo menghadapi kesulitan mencetak gol setiap kali turun bertanding di Stadion Anfield.Kutukan berseberangan bahkan beroposisi dengan kenyataan bahwa segala sesuatu dapat saja terjadi.\n\nKutukan seakan memutus dinamika kehidupan yang serba mungkin terjadi, apalagi sepak bola membuka segala kemungkinan layaknya helaan roda kehidupan.Disebut-sebut bahwa sepanjang lima kali melakoni laga di stadion kebanggaan Liverpool itu, ketika masih mengenakan kostum Manchester United periode 2003-2009, pemain asal Portugal itu menghadapi paceklik menjaringkan bola ke gawang lawan.Kutukan berlawanan dengan fakta yang telah ada, bukan fakta yang direkayasa atau dipaksakan ada, lantaran Cristiano Ronaldo yang berjuluk CR7 telah mengoleksi 15 gol dalam delapan laga La Liga.Kini, di hadapan pecinta setia The Reds, akankah Ronaldo mampu memecah kutukan itu dengan menjebol gawang lawan?Pertanyaan itu akan terjawab manakala Liverpool menghadapi Real Madrid dalam laga Grup B Liga Champions, yang digelar di Stadion Anfield pada Rabu waktu setempat, atau Kamis dini hari, pukul 01.45 WIB.\n\nDuel dua raksasa sepak bola dunia itu dapat disaksikan oleh pemirsa Indonesia lewat tayangan SCTV.Jelas, bahwa Los Blancos bukan hanya Cristiano Ronaldo.\n\nHanya saja, ia berperan sebagai algojo di lini depan lawan untuk mencetak gol.Capaiannya mentereng, karena baru saja memecah rekor berusia 71 tahun sebagai pemain pertama yang mampu memetik 15 gol.\n\nTiada kata lain bagi Liverpool agar merapatkan barisan pertahanan jika tidak ingin menjadi bulan-bulanan barisan depan Real Madrid.Pelatih Madrid, Carlo Ancelotti bukan tanpa perasaan was-was.\n\nPelatih asal Italia itu mewaspadai serangan balik yang cepat yang dapat dilancarkan oleh tim asuhan Brendan Rodgers.Hanya saja, sektor pertahanan The Reds terkesan keropos, terbukti ketika mereka hanya menang tipis 3-2 dari tim semenjana QPR dalam pekan lalu.Penampilan Madrid beringas tuntas.\n\nRonaldo dan kawan-kawan mampu menyabet tujuh kemenangan dari tujuh laga di semua kompetisi.\n\nEl Real bahkan menggelontorkan total 30 gol dengan rataan 4,2 gol per laga.Memang, Los Blancos tak membawa serta Gareth Bale, Sergio Ramos, dan Fabio Coentrao.\n\nIni tidak berarti Madrid serta merta tanpa taring yang siap merobek jantung pertahanan Liverpool.\n\nCarletto, panggilan akrab Carlo Ancelotti, lantas mendapuk Raphael Varane dan Karim Benzema yang telah pulih dari cedera.Rodgers jelas-jelas perlu berhitung cermat.\n\nPelatih Inggris ini dituntut bangun dari memori kenangan kejayaan dan kebesaran Liverpool di masa lampau.Data dan fakta:* Kedua tim telah tiga kali bersua, di final Piala Eropa 1980-81 dan di babak 16 besar Liga Champions 2008-09.\n\n* Liverpool meraih tiga kemenangan dari tiga laga pertemuan melawan Los Blancos, dan kini menuju tiga kali proses \"clean sheets\".\n\n* The Reds tampil sebagai satu-satunya tim dengan tingkat rataan kemenangan 100 persen melawan Real Madrid di ajang Liga Champions.\n\n* Real Madrid kerapkali kesulitan membobol gawang lawan ketika berlaga di Liga Champions, secara khusus ketika menghadapi Arsenal dan Liverpool.\n\n* Los Merengues telah 30 kali menghadapi lawan asal Inggris di ajang turnamen Eropa dengan torehan 11 kali menang, sembilan kali imbang, 10 kali kalah.\n\n* Liverpool telah 32 kali melawan tim asal Spanyol di turnamen Eropa, dengan 14 kali menang, 10 kali imbang, dan delapan kali kalah.Susunan prakiraan pemain: * Liverpool (4-2-3-1):Mignolet (penjaga gawang); Johnson, Lovren, Škrtel, Moreno; Allen, Gerrard; Henderson, Sterling, Coutinho; Balotelli.Pemain absen: Sturridge (cedera betis), Sakho (cedera lutut), Flanagan (cedera lutut)* Real Madrid (4-4-2):Casillas (penjaga gawang); Carvajal, Pepe, Varane, Marcelo; Kroos, Modrić, Isco; James, Ronaldo, Benzema.Pemain absen: Bale (cedera gluteus), Jesé (cedera lutut), Ramos (cedera betis), Coentrão (cedera lutut) Komentar dua pelatih:* Brendan Rodgers (Liverpool):\"Pertandingan ini begitu penting bagi kami.\n\nPertandingan ini memuat tantangan besar, dan dampak positifnya kami perlu lebih berhati-hati, karena pertandingan ini bertensi tinggi.\n\nKami memang belum mencapai performa memuaskan sebagaimana musim lalu dengan berbagai alasan.\n\n\"\"Hanya saja laga ini begitu istimewa bagi kami dan saya amat percaya diri, terlebih lawan yang kami hadapai tim sekelas Real Madrid.\n\n\"\"Pertandingan ini bakal kami jalani dengan penuh perjuangan.\n\nDalam hal ini, tentu saja, Ronaldo yang punya talenta istimewa.\n\n\"\"Tidak dapat disangsikan bahwa ia pemain terbaik di dunia, dan mampu menjadi mesin gol bagi timnya.\n\nRekornya luar biasa.\n\n", "content_word_count": 1177, "referer": "http://www.antaranews.com/", "summary_word_count": 702, "tweets": 489, "publish_date": "1412238540", "channel": "news", "size": "50566"}