{"content": "Jakarta (ANTARA News) - Dewan Teknologi Informasi dan Komunikasi Nasional (Detiknas) menilai kasus yang menimpa mantan Dirut Indosat Mega Media (IM2) Indar Atmanto perlu dikaji ulang karena diduga terdapat kesalahpahaman tentang penyalahgunaan jaringan frekuensi generasi ketiga (3G).\r\n     \"Definisi apa yang sesungguhnya dianggap merugikan negara harus diubah. Yang bersangkutan (Indar Atmanto, red.) kan tidak memperkaya diri dan merugikan negara,\" kata Ketua Pelaksana Detiknas Ilham A. Habibie di Jakarta, Kamis (2/10).\r\n     Selama ini, katanya, kerja sama antara Indosat sebagai penyelenggara jaringan telekomunikasi dengan IM2 sebagai penyelenggara jasa telekomunikasi merupakan hal yang biasa dijalankan.\r\n     Selain itu, kerja sama tersebut dilindungi UU Telekomunikasi, yaitu PP Nomor 52 tentang Penyelenggaraaan Telekomunikasi dan Keputusan Menteri Nomor 21 tahun 2001 tentang Penyelenggaraan Jasa Telekomunikasi.\r\n     Ia mengatakan saat ini ada sekitar tiga ratus penyedia layanan jasa internet di Indonesia yang menjalankan model bisnis layaknya IM2. \r\n     Ia khawatir nasibnya akan sama dengan kasus IM2 tersebut.\r\n     \"Kerja sama model ini sekarang dianggap menyimpang dan diputuskan bersalah, ini celaka,\" kata pria yang juga Ketua Perhimpunan Alumni Jerman tersebut.\r\n     Ia mengatakan Menteri Komunikasi dan Informatika Tifatul Sembiring juga telah menyatakan bahwa kerja sama penyelenggaraan internet antara PT Indosat Tbk dan anak usahanya PT Indosat Mega Media telah sesuai aturan.\r\n     \"Ini mesti diluruskan karena mengancam masa depan industri dan tata kelola sektor telekomunikasi,\" katanya.\r\n     Kasus itu, bermula saat Indosat mendapat jatah jaringan frekuensi 3G. Indosat memasarkan frekuensi itu melalui anak usahanya IM2.\r\n     Kejaksaan menganggap kerja sama Indosat dengan IM2 menyalahi aturan, karena IM2 tidak pernah mengikuti seleksi pelelangan pita jaringan pada frekuensi tersebut. \r\n     Kejaksaan menilai IM2 telah memanfaatkan jaringan frekuensi 3G tanpa izin resmi dari pemerintah.  (SDP-58/M029)Editor: B Kunto WibisonoCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "e7c8958178690e23371a5e900fa6fade", "title": "Detiknas: kasus IM2 perlu dikaji ulang", "url": "http://www.antaranews.com/berita/456716/detiknas-kasus-im2-perlu-dikaji-ulang", "image_urls": ["http://icdn.antaranews.com/new/2011/03/ori/20110311020513broom.jpg"], "summary": "Jakarta (ANTARA News) - Dewan Teknologi Informasi dan Komunikasi Nasional (Detiknas) menilai kasus yang menimpa mantan Dirut Indosat Mega Media (IM2) Indar Atmanto perlu dikaji ulang karena diduga terdapat kesalahpahaman tentang penyalahgunaan jaringan frekuensi generasi ketiga (3G).\n\n\"Definisi apa yang sesungguhnya dianggap merugikan negara harus diubah.\n\nYang bersangkutan (Indar Atmanto, red.)\n\nkan tidak memperkaya diri dan merugikan negara,\" kata Ketua Pelaksana Detiknas Ilham A. Habibie di Jakarta, Kamis (2/10).\n\nSelama ini, katanya, kerja sama antara Indosat sebagai penyelenggara jaringan telekomunikasi dengan IM2 sebagai penyelenggara jasa telekomunikasi merupakan hal yang biasa dijalankan.\n\nSelain itu, kerja sama tersebut dilindungi UU Telekomunikasi, yaitu PP Nomor 52 tentang Penyelenggaraaan Telekomunikasi dan Keputusan Menteri Nomor 21 tahun 2001 tentang Penyelenggaraan Jasa Telekomunikasi.\n\nIa mengatakan saat ini ada sekitar tiga ratus penyedia layanan jasa internet di Indonesia yang menjalankan model bisnis layaknya IM2.\n\nIa khawatir nasibnya akan sama dengan kasus IM2 tersebut.\n\n", "content_word_count": 273, "referer": "http://www.antaranews.com/", "summary_word_count": 146, "tweets": 567, "publish_date": "1412284260", "channel": "news", "size": "44225"}