{"content": "Jakarta (ANTARA News) - Direktur Eksekutif Asosiasi Bengkel Bodi Automotif (ABBA) Wisnu Wardhana mengatakan saat ini belum ada standar atau klasifikasi bengkel \"body repair\" atau perbaikan kendaraan roda empat di Indonesia dan untuk itu  perlu mengkaji klasifikasi bengkel khusus \"body repair\".\"Bengkel 'body repair' di Indonesia pada saat ini belum ada standar yang dapat diikuti. Oleh karena itu pada konvensi ini kami akan membicarakan standar untuk kelas body repair,\" kata Wisnu Wardhana di Jakarta, Kamis, menjelaskan sebuah konvensi yang akan mengkaji klasifikasi bengkel \"body repair\".Wisnu mengatakan, para peserta konvensi akan menentukan kelas bintang untuk bengkel body repair, mulai dari bintang kelas bintang satu hingga bintang lima.Kelas bintang ini akan ditentukan berdasarkan luas bengkel, fasilitas peralatan, ruang tunggu, dan volume penerimaan kendaraan per bulan bengkel tersebut.\"Misalnya, dengan luas 1.000 meter persegi, bengkel body repair itu maksimal hanya bisa menerima 100 unit mobil per bulannya. Kalau 2.000 meter persegi ya 200 unit,\" kata Wisnu.Menurut Wisnu, untuk kelas bintang lima, luas bengkel harus di atas 5.000 meter persegi dengan mempekerjakan sekitar 80 karyawan dan pengerjaan empat hingga lima hari.Untuk harga, saat ini harga body repair ditentukan oleh pihak asuransi karena 80 persen pelanggan body repair mengikuti asuransi.\"Justru ini agak ironis ya, bahwa bengkel body repair tidak bisa mengatur harga sendiri, tapi ditentukan oleh asuransi. Kalau yang tidak ikut asuransi ya harga pribadi, tapi memang lebih mahal,\" kata Wisnu.Menurut Wisnu, klasifikasi bengkel body repair ini sudah disusun sejak 2004 silam, namun karena beberapa perubahan, maka baru bisa dikonvensikan 10 tahun kemudian.ABBA yang beranggotakan 175 bengkel di Jakarta dan 400 bengkel di delapan provinsi mengharapkan standar tersebut menjadi parameter bengkel body repair di Indonesia dalam memberikan pelayanan dan menjalankan usahanya. Editor: Jafar M SidikCOPYRIGHT © 2014", "domain": "antaranews.com", "hash": "eee3c3f36aab5c142706a74eef9afd4d", "title": "Kelas bengkel \"body repair\" dikonvesikan", "url": "http://otomotif.antaranews.com/berita/460293/kelas-bengkel-body-repair-dikonvesikan", "image_urls": ["http://icdn.antaranews.com/new/2014/07/ori/2014072714.jpg"], "summary": "Jakarta (ANTARA News) - Direktur Eksekutif Asosiasi Bengkel Bodi Automotif (ABBA) Wisnu Wardhana mengatakan saat ini belum ada standar atau klasifikasi bengkel \"body repair\" atau perbaikan kendaraan roda empat di Indonesia dan untuk itu  perlu mengkaji klasifikasi bengkel khusus \"body repair\".\n\n\"Bengkel 'body repair' di Indonesia pada saat ini belum ada standar yang dapat diikuti.\n\nOleh karena itu pada konvensi ini kami akan membicarakan standar untuk kelas body repair,\" kata Wisnu Wardhana di Jakarta, Kamis, menjelaskan sebuah konvensi yang akan mengkaji klasifikasi bengkel \"body repair\".Wisnu mengatakan, para peserta konvensi akan menentukan kelas bintang untuk bengkel body repair, mulai dari bintang kelas bintang satu hingga bintang lima.Kelas bintang ini akan ditentukan berdasarkan luas bengkel, fasilitas peralatan, ruang tunggu, dan volume penerimaan kendaraan per bulan bengkel tersebut.\n\n\"Misalnya, dengan luas 1.000 meter persegi, bengkel body repair itu maksimal hanya bisa menerima 100 unit mobil per bulannya.\n\n", "content_word_count": 291, "referer": "http://www.antaranews.com/", "summary_word_count": 146, "tweets": 35, "publish_date": "0", "newcookies": ["PHPSESSID=53b87e8ncgejahkgmips6flhs1"], "channel": "news", "size": "33873"}