{"content": "Liputan6.com, Jakarta -  Mobil di kediaman mantan Ketua MPR Amien Rais di Yogyakarta ditembak orang tak dikenal. Polri menduga, pelaku teror terhadap politisi senior PAN itu berjumlah 2 orang. \"Informasi saksi mengatakan, pelaku pakai motor. Nggak mungkin kan dia menembak sambil jalan, jadi minimal pelaku ada 2 orang,\" kata Kabareskrim Polri Komjen Pol Suhardi Alius di Bareskrim Mabes Polri, Jakarta, Jumat (7/11/2014).Saat ini, kata Suhardi, tim Inafis dan Puslabfor dari Semarang masih bekerja untuk mengevaluasi jenis senjata termasuk kaliber yang digunakan pelaku tersebut. Juga identitas pelaku berdasarkan keterangan para saksi.\"Saksi seperti satpam yang mendengar letusan pukul 02.00 WIB juga telah diperiksa,\" ujar Suhardi.Suhardi mengaku, pihaknya masih belum bisa memastikan motif penembakan di kediaman Amien Rais tersebut. Sementara itu, Suhardi menyatakan, tim khusus juga sudah dikirim untuk membantu pengungkapan kasus tersebut. Tim khusus itu terdiri dari gabungan anggota Bareskrim dan anggota Polda Metro Jaya.\"Saya sudah kirim tim ke sana untuk back up Polda DIY, segera mengungkap pelaku dan motifnya,\" ucap dia.\nSebelumnya, mobil yang terparkir di rumah Amien Rais di Perumahan Pandean Sari, Condong Catur, Sleman, Yogyakarta ditembak orang tak dikenal pada Kamis dini hari, 6 November 2014 kemarin. Menurut satpam yang menjaga rumah Amien, peristiwa tersebut terjadi pada dini hari tadi, sekitar pukul 02.00 WIB.Beruntung peristiwa itu tak menelan korban. Saat kejadian, mantan Ketua MPR itu diketahui tengah tidur. Peristiwa baru diketahui dari sopir keluarga Amien Rais saat mencuci mobil Toyota Harrier hitam berpelat AB 264 AR itu. (Mut)\nCredit:\n              Nadya Isnaeni", "domain": "news.liputan6.com", "hash": "0862eccd4eec507d4ff9621ba42f2957", "title": "Analisa Polri Terkait Jumlah Pelaku Teror di Kediaman Amien Rais", "url": "http://news.liputan6.com/read/2130637/analisa-polri-terkait-jumlah-pelaku-teror-di-kediaman-amien-rais", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/725476/big/ilustrasi_pistol.jpg"], "summary": "Liputan6.com, Jakarta -  Mobil di kediaman mantan Ketua MPR Amien Rais di Yogyakarta ditembak orang tak dikenal.\n\nPolri menduga, pelaku teror terhadap politisi senior PAN itu berjumlah 2 orang.\n\n\"Informasi saksi mengatakan, pelaku pakai motor.\n\nNggak mungkin kan dia menembak sambil jalan, jadi minimal pelaku ada 2 orang,\" kata Kabareskrim Polri Komjen Pol Suhardi Alius di Bareskrim Mabes Polri, Jakarta, Jumat (7/11/2014).Saat ini, kata Suhardi, tim Inafis dan Puslabfor dari Semarang masih bekerja untuk mengevaluasi jenis senjata termasuk kaliber yang digunakan pelaku tersebut.\n\nJuga identitas pelaku berdasarkan keterangan para saksi.\n\n\"Saksi seperti satpam yang mendengar letusan pukul 02.00 WIB juga telah diperiksa,\" ujar Suhardi.Suhardi mengaku, pihaknya masih belum bisa memastikan motif penembakan di kediaman Amien Rais tersebut.\n\nSementara itu, Suhardi menyatakan, tim khusus juga sudah dikirim untuk membantu pengungkapan kasus tersebut.\n\n", "content_word_count": 251, "referer": "http://news.liputan6.com/", "summary_word_count": 136, "tweets": 12, "publish_date": "1415344080", "channel": "news", "size": "101996"}