{"content": "Liputan6.com, Jakarta -  Kader Partai Demokrat Akbar Yahya, berniat menggantikan posisi Susilo Bambang Yudhoyono (SBY) sebagai Ketua Umum Partai Demokrat. Untuk itu, dia akan mendeklarasikan diri sebagai calon ketua umum hari ini.\"Siang ini kami deklarasikan Akbar Yahya untuk menjadi calon ketua umum DPP Partai Demokrat yang baru,\" ujar salah satu panitia deklarasi Victor Emmanuel saat dihubungi di Jakarta, Jumat (7/11/2014).Akbar disebutnya selama ini menduduki jabatan Ketua Pembinaan Anggota dan Organisasi Partai Demokrat selama 10 tahun terakhir. Menurut Victor, deklarasi Akbar ini sudah sesuai Anggaran Dasar dan Anggaran Rumah Tangga (AD/ART) partai. Sebab, salah satu pendiri partai itu, yakni Vence Rumangkang mendukung deklarasi tersebut.\"Ketua umum dari awal sampai sekarang kan SBY. Ya masak SBY lagi. Kasihlah ke yang muda-muda. Kita akan bereskan partai ini dari korupsi,\" ujar Victor.Menurut Victor, deklarasi Akbar yang digelar di Hotel Sultan, akan diperjuangkan dalam Musyawarah Nasional (Munas) Partai Demokrat yang rencananya akan digelar pada Mei 2014 mendatang. (Mut)\nCredit:\n              Raden Trimutia Hatta", "domain": "news.liputan6.com", "hash": "1bb9d7371e28b2520e22ff3d121436c3", "title": "Kader Partai Demokrat Ini Ingin Gantikan SBY Sebagai Ketua Umum", "url": "http://news.liputan6.com/read/2130708/kader-partai-demokrat-ini-ingin-gantikan-sby-sebagai-ketua-umum", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/634094/big/07-demokrat-140207b.jpg"], "summary": "Liputan6.com, Jakarta -  Kader Partai Demokrat Akbar Yahya, berniat menggantikan posisi Susilo Bambang Yudhoyono (SBY) sebagai Ketua Umum Partai Demokrat.\n\nUntuk itu, dia akan mendeklarasikan diri sebagai calon ketua umum hari ini.\n\n\"Siang ini kami deklarasikan Akbar Yahya untuk menjadi calon ketua umum DPP Partai Demokrat yang baru,\" ujar salah satu panitia deklarasi Victor Emmanuel saat dihubungi di Jakarta, Jumat (7/11/2014).Akbar disebutnya selama ini menduduki jabatan Ketua Pembinaan Anggota dan Organisasi Partai Demokrat selama 10 tahun terakhir.\n\nMenurut Victor, deklarasi Akbar ini sudah sesuai Anggaran Dasar dan Anggaran Rumah Tangga (AD/ART) partai.\n\nSebab, salah satu pendiri partai itu, yakni Vence Rumangkang mendukung deklarasi tersebut.\n\n", "content_word_count": 164, "referer": "http://news.liputan6.com/", "summary_word_count": 108, "tweets": 2, "publish_date": "1415348520", "channel": "news", "size": "101628"}