{"content": "Jakarta (ANTARA News) - Ketua Umum PP Pemuda Muhammadiyah, Saleh Partaonan Daulay, mempertanyakan rencana pemerintah menghapus kolom agama di KTP elektronika, karena tidak memiliki dasar hukum.Dia menenggarai, cetusan wacana dari Menteri Dalam Negeri asal PDI Perjuangan, Tjahjo Kumolo, itu cuma sekedar yang bersangkutan ingin curi perhatian dan tampil beda saja.\r\n    \"Apabila hal itu diterapkan akan bertentangan dengan semangat sila pertama Pancasila dan pasal 29 ayat 1 dan 2 UUD 1945,\" kata Daulay, melalui pesan BlackBerry, di Jakarta, Jumat.\r\n    Dia mengatakan sila pertama Pancasila dan pasal 29 ayat (1) dan (2) UUD 1945 secara eksplisit menegaskan bahwa setiap warga negara diwajibkan percaya kepada Tuhan Yang Maha Esa.Daulay yang juga ketua Komisi VIII DPR itu mengatakan salah satu bukti seseorang percaya kepada Tuhan Yang Maha Esa adalah melalui agamanya. \r\n    \"Karena itu, menghilangkan kolom agama dalam identitas kependudukan sama saja memperbolehkan warga negara untuk tidak percaya kepada Tuhan Yang Maha Esa,\" ujarnya.\r\n    Dia mengatakan Indonesia memang bukan negara agama namun pengakuan terhadap eksistensi agama dijamin oleh negara. Dia mempertanyakan apabila identitas agama dihapus, lalu bagaimana negara bisa memberikan perlindungan kepada warga negara untuk beribadah dan menjalankan agama dan keyakinannya.\r\n    \"Penghapusan identitas agama dalam KTP dikhawatirkan akan berdampak pada upaya liberalisasi dalam semua sektor kehidupan,\" katanya.\r\n    Menurut dia, apabila hal itu terjadi, artinya mereka yang tidak beragama akan dengan mudah mengembangkan ajaran-ajarannya. Dia mengatakan tidak tertutup kemungkinan, suatu hari nanti Indonesia tidak lagi mempedulikan aspek religiusitas dan spiritualitas warga negara.\r\n    \"Kalau itu terjadi, Indonesia tidak akan ada perbedaan dengan negara-negara lain. Apa Indonesia harus mengikuti semua apa yang datang dari Barat?,\" ujarnya.\r\n    Selain itu dia menegaskan penghapusan identitas agama sama saja mencederai kesepakatan para pendiri bangsa ini, yang merumuskan dasar negara. Padahal menurut dia, perdebatan tentang hal itu masih dengan mudah dibaca dalam sejarah perumusan dasar negara.\r\n    \"Jangan sampai hanya karena pemikiran dan pendapat seseorang, lalu sebagian sejarah perjalanan bangsa ini dihapuskan begitu saja,\" ujarnya.\r\n    Dia menegaskan apabila ada yang ingin menghapuskan identitas agama dalam KTP, perlu ditelusuri motif dari pernyataan tersebut, jangan-jangan hanya karena ingin tampil beda dan cari perhatian saja.\r\n    Sebelumnya Kementerian Dalam Negeri akan mengizinkan pengosongan kolom agama pada kartu identitas penduduk yang ditujukan bagi warga negara penganut aliran kepercayaan yang belum diakomodasi undang-undang.\r\n   \"Dalam undang-undang memang hanya tercantum enam agama dan kalau mau menambah keyakinan harus mengubah undang-undang. Jadi untuk sementara dikosongkan dulu tidak masalah,\" kata Kumolo, Kamis (6/11).Negara melalui pemerintah, sejauh ini mengakui cuma ada enam agama resmi di Indonesia, yaitu Kristen Protestan, Kristen Katolik, Islam, Budha, Hindu, dan Konghuchu. Pada sisi lain, terdapat komunitas dan pribadi WNI penganut aliran kepercayaan tradisional Indonesia, di antara aliran itu adalah Sunda Wiwitan, Kejawen, ataupun Parmalim. Editor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "1f8f772f77827e9cc8cf2d529fba38ca", "title": "Penghapusan kolom agama KTP elektronika dipertanyakan", "url": "http://www.antaranews.com/berita/463000/penghapusan-kolom-agama-ktp-elektronika-dipertanyakan", "image_urls": ["http://icdn.antaranews.com/new/2011/12/ori/20111207056.jpg"], "summary": "Jakarta (ANTARA News) - Ketua Umum PP Pemuda Muhammadiyah, Saleh Partaonan Daulay, mempertanyakan rencana pemerintah menghapus kolom agama di KTP elektronika, karena tidak memiliki dasar hukum.Dia menenggarai, cetusan wacana dari Menteri Dalam Negeri asal PDI Perjuangan, Tjahjo Kumolo, itu cuma sekedar yang bersangkutan ingin curi perhatian dan tampil beda saja.\n\n\"Apabila hal itu diterapkan akan bertentangan dengan semangat sila pertama Pancasila dan pasal 29 ayat 1 dan 2 UUD 1945,\" kata Daulay, melalui pesan BlackBerry, di Jakarta, Jumat.\n\nDia mengatakan sila pertama Pancasila dan pasal 29 ayat (1) dan (2) UUD 1945 secara eksplisit menegaskan bahwa setiap warga negara diwajibkan percaya kepada Tuhan Yang Maha Esa.Daulay yang juga ketua Komisi VIII DPR itu mengatakan salah satu bukti seseorang percaya kepada Tuhan Yang Maha Esa adalah melalui agamanya.\n\n\"Karena itu, menghilangkan kolom agama dalam identitas kependudukan sama saja memperbolehkan warga negara untuk tidak percaya kepada Tuhan Yang Maha Esa,\" ujarnya.\n\nDia mengatakan Indonesia memang bukan negara agama namun pengakuan terhadap eksistensi agama dijamin oleh negara.\n\nDia mempertanyakan apabila identitas agama dihapus, lalu bagaimana negara bisa memberikan perlindungan kepada warga negara untuk beribadah dan menjalankan agama dan keyakinannya.\n\n\"Penghapusan identitas agama dalam KTP dikhawatirkan akan berdampak pada upaya liberalisasi dalam semua sektor kehidupan,\" katanya.\n\nMenurut dia, apabila hal itu terjadi, artinya mereka yang tidak beragama akan dengan mudah mengembangkan ajaran-ajarannya.\n\nDia mengatakan tidak tertutup kemungkinan, suatu hari nanti Indonesia tidak lagi mempedulikan aspek religiusitas dan spiritualitas warga negara.\n\n\"Kalau itu terjadi, Indonesia tidak akan ada perbedaan dengan negara-negara lain.\n\n", "content_word_count": 449, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 250, "tweets": 374, "publish_date": "1415343660", "channel": "news", "size": "45653"}