{"content": "Liputan6.com, Jakarta -  Adanya perubahan nama kementerian pada Kabinet Presiden Joko Widodo atau Jokowi berimbas pada pergantian papan nama di kantor kementerian. Salah satunya Kementerian Koordinator bidang Kesejahteraan Rakyat (Kemenko Kesra) yang diganti namanya menjadi Kementerian Koordinator Pembangunan Manusia dan Kebudayaan (Kemenko PMK). Papan nama Kemenko PMK sendiri saat ini telah terpampang di kantor kementerian tersebut.  Berdasarkan pantauan Liputan6.com, Jumat (7/11/2014), papan nama Kemenko PMK sudah terpampang di bagian depan kantor maupun di bagian atas kantor yang terletak di Jalan Merdeka Barat No 3, Jakarta Pusat. Menurut Kepala Bagian Humas Kemenko PMK, Dian Vitasari papan nama tersebut sudah digantikan sejak seminggu lalu.\"Itu semua (atribut) sudah diganti sejak seminggu lalu karena dipesan dulu barangnya,\" ujarnya di kantor Menko PMK, Jumat (7/11/2014).Menurut dia, perubahan tersebut sudah tepat dilakukan berdasarkan Keputusan Presiden 121/P Kementerian PMK. \"Kan sudah ada Keppresnya, jadi ya harus segera dirubah,\" jelas Dian.Diketahui, Perubahan nomenklatur dari Kemenko Kesra menjadi Kemenko PMK dalam Kabinet Kerja Presiden Joko Widodo menunjukkan komitmen pemerintah untuk menjalankan konsep revolusi mental yang sudah disampaikan di masa kampanye.Jokowi telah menyampaikan bahwa revolusi mental dimulai dari diri setiap manusia Indonesia. Itu artinya, Kemko PMK menjadi jantung penggerak terjadinya revolusi mental di Indonesia selama masa pemerintahan 2014-2019.\"Sebagai Menko PMK maka tanggung jawab kementerian yang saya pimpin ini adalah memastikan gagasan tersebut terealisasi. Jantung revolusi mental ada di sini (Kemko PMK),” kata Menko PMK Puan Maharani. (Mut)\n \n \n \n \nCredit:\n              Yunan Nasution", "domain": "news.liputan6.com", "hash": "262563db0cdeb485b206d58ff08f002a", "title": "Papan Nama Kemenko PMK Kini Telah Terpampang", "url": "http://news.liputan6.com/read/2130674/papan-nama-kemenko-pmk-kini-telah-terpampang", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/762586/big/093921900_1415347100-Kemenko_PMK.jpg"], "summary": "Liputan6.com, Jakarta -  Adanya perubahan nama kementerian pada Kabinet Presiden Joko Widodo atau Jokowi berimbas pada pergantian papan nama di kantor kementerian.\n\nSalah satunya Kementerian Koordinator bidang Kesejahteraan Rakyat (Kemenko Kesra) yang diganti namanya menjadi Kementerian Koordinator Pembangunan Manusia dan Kebudayaan (Kemenko PMK).\n\nPapan nama Kemenko PMK sendiri saat ini telah terpampang di kantor kementerian tersebut.\n\nBerdasarkan pantauan Liputan6.com, Jumat (7/11/2014), papan nama Kemenko PMK sudah terpampang di bagian depan kantor maupun di bagian atas kantor yang terletak di Jalan Merdeka Barat No 3, Jakarta Pusat.\n\nMenurut Kepala Bagian Humas Kemenko PMK, Dian Vitasari papan nama tersebut sudah digantikan sejak seminggu lalu.\n\n\"Itu semua (atribut) sudah diganti sejak seminggu lalu karena dipesan dulu barangnya,\" ujarnya di kantor Menko PMK, Jumat (7/11/2014).Menurut dia, perubahan tersebut sudah tepat dilakukan berdasarkan Keputusan Presiden 121/P Kementerian PMK.\n\n", "content_word_count": 243, "referer": "http://news.liputan6.com/", "summary_word_count": 140, "tweets": 2, "publish_date": "1415347200", "channel": "news", "size": "97117"}