{"content": "Jakarta (ANTARA News) - Pemerintah akan menyempurnakan pemberian sanksi bagi pesawat asing yang melakukan pelanggaran batas wilayah udara Negara Kesatuan Republik Indonesia (NKRI).\n\r\n\"Kita akan kumpul dulu, bicarakan dulu. Kalau sudah sepakat baru kita sampaikan ke presiden. Kita berlakukan, kita sampaikan ke negeri tetangga kalau pelanggaran seperti itu dendanya segini,\" kata Menteri Pertahanan (Menhan) Ryamizard Ryacudu saat mendampingi Presiden Joko Widodo meninjau Pameran Industri Pertahanan Indo Defence Expo dan Forum, di JIExpo Kemayoran, Jakarta, Jumat.\n\r\nMenurut dia, Presiden Jokowi sudah meminta agar wilayah Indonesia diamankan, termasuk pengamanan alurlaut kepulauan Indonesia (ALKI). \n\r\n\"Jadi istilahnya, sebuah rumah maka pintu-pintunya harus diamankan,\" katanya.\n\r\nSebelumnya, Panglima TNI Jenderal TNI Moeldoko menegaskan sanksi hukum yang diberikan kepada pesawat-pesawat asing yang melanggar wilayah udara Indonesia tak sebanding dengan biaya yang dikeluarkan negara untuk mengerahkan pesawat tempur milik TNI Angkatan Udara.\n\r\n\"Setidaknya butuh dana sebesar Rp 400 juta untuk pesawat Sukhoi agar bisa terbang selama satu jam. Kemudian setelah berhasil dipaksa mendarat, pesawat-pesawat asing tersebut hanya diharuskan membayar denda sebesar Rp60 juta,\" kata Panglima TNI saat mengunjungi pameran Indo Defence Expo 2014, di JIExpo Kemayoran, Jakarta, Kamis.\n\r\nIa menilai sanksi yang diberikan tak memberikan efek jera. Oleh karena itu, pihaknya meminta agar pemerintah segera melakukan perubahan UU No 1 tahun 2009 soal penerbangan. Bahkan dirinya berharap TNI bisa diberi kewenangan dalam hal penindakan. \n\r\n\"Undang-undangnya harus diperbaiki. Kalau untuk penegakan, biar diserahkan ke TNI. Kami akan tindak tegas itu,\" kata Moeldoko.\n\r\nTidak hanya itu, Moeldoko juga menyarankan setiap pelaku pelanggar wilayah udara Indonesia bisa dihukum lebih berat. \"Ya dimasukkan penjara. Itu harus,\" tutur Moeldoko.\n\r\nOleh karena itu, Panglima TNI mengaku siap bertemu dan menyampaikan usulannya terkait perubahan undang-undang itu ke komisi I DPR. \n\r\n\"Begitu saya ada kesempatan, akan saya sampaikan. Ini sangat penting untuk jadi atensi besar,\" ujar mantan Pangdam Siliwangi tersebut.\n\r\nTNI Angkatan Udara menginginkan untuk memiliki kewenangan menyidik karena saat ini TNI AU hanya berwenang melakukan penyergapan atau intersepsi terhadap pesawat asing yang masuk tanpa izin.\n\r\n\"TNI AU kalau bisa dijadikan sebagai penyidik. Karena yang mengerti apa yang dikeluarkan negara dalam menggerakkan pesawat tempur adalah TNI AU. Jadi, nanti akan terakumulasi secara hukum yang benar,\" kata Kepala Staf TNI Angkatan Udara (KSAU) Marsekal TNI Ida Bagus Putu Dunia, di sela-sela kunjungan salah satu stand Pameran Industri Pertahanan Indo Defence Expo dan Forum 2014, di JIExpo Kemayoran, Jakarta, Rabu (5/11).\n\r\nTNI AU mempermasalahkan banyaknya biaya negara yang harus dikeluarkan setiap kali melakukan penyergapan pesawat asing. Untuk menggerakkan pesawat tempur Sukhoi saja minimal Rp100 juta dalam satu jam terbang. Sementara denda yang diberikan hanya Rp60 juta. \n\r\n\"Sehingga sangat rugi bagi TNI AU untuk biaya operasi Sukhoi yang besar,\" kata KSAU.\n\r\nDikatakannya, berdasarkan UU Nomor 34 Tahun 2004 tentang TNI, TNI AU berwenang untuk menyidik terkait pertahanan udara. \"TNI AU juga bertugas melaksanakan penegakan hukum. Jadi, berdasarkan UU, tugas penegakan hukum adalah TNI AU,\" katanya.\n\r\nKewenangan penyidikan saat ini ada di Kementerian Perhubungan. Sedangkan TNI AU melalui Komando Pertahanan Udara Nasional (Kohanudnas) hanya berwenang menangkap pesawat yang melintah wilayah udara Indonesia.\n\r\nPesawat jenis Gulfstream IV dengan Nomor HZ-103 berangkat dari Singapura menuju Darwin Australia sebelum menuju tujuan akhir Brisbane tersebut sempat mencoba melarikan diri.\n\r\nDengan cepat dua pesawat Sukhoi Su-30 MK2 dengan call sign Thunder Flight disiapkan dengan bahan bakar penuh dan amunisi lengkap, termasuk rudal udara ke udara canggih R-73 Archer untuk menyergap sasaran. \n\r\nThunder Flight terdiri dari 2 Su-30 yang dipiloti Letkol Pnb Vincent/Mayor Pnb Wanda dan Letkol Pnb Tamboto/ Mayor Pnb Ali dalam waktu singkat melaksanakan Scramble dan Take Off  tepat saat pesawat asing melintas meninggalkan wilayah udara Kalimantan menuju selatan Makasar.\n\r\nPesawat Gulfstream yang terbang tinggi pada ketinggian 41 ribu kaki nampaknya mengetahui jika dikejar dan meningkatkan kecepatan semula dari kecepatan jelajah  0.74 Mach (700 kmpj) menjadi 0.85 Mach (920 kmpj). Namun, Sukhoi mengejar dengan kecepatan suara yaitu antara 1.3--1.55 Mach (1400- 1700 kmpj). \n\r\nThunder Flight melaksanakan pengejaran sampai melewati Eltari, Kupang dan berhasil mendekati pesawat tersebut dan dapat melaksanakan komunikasi dengan radio di sekitar 85 Nm atau 150 km dari Kupang serta sudah mendekati perbatasan wilayah udara Timor Leste.\n\r\nCrew pesawat Gulfstream IV cukup komunikatif saat diperintahkan oleh Thunder Flight untuk berbelok ke kanan menuju Lanud Eltari Kupang. Akhirnya pukul 13.25 WIT pesawat Gulfstream IV yang diketahui dari Saudi Arabia tersebut landing di Lanud Eltari menyusul pada pukul 13.32 WIT kedua pesawat Su-30 MK2 juga landing di Lanud Eltari. \n\r\nPesawat dipaksa mendarat karena awaknya harus diperiksa oleh personel TNI AU, karena masuk wilayah udara Indonesia tanpa izin lengkap berupa dokumen Flight Clearance untuk memasuki wilayah kedaulatan Indonesia.\nCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "3e6f92e17b269077523ca998e18d2fb0", "title": "Pemerintah akan sempurnakan sanksi pelanggaran udara", "url": "http://www.antaranews.com/berita/463003/pemerintah-akan-sempurnakan-sanksi-pelanggaran-udara", "image_urls": ["http://icdn.antaranews.com/new/2014/10/ori/20141027Menhan-261014-aw-1_1.jpg"], "summary": "Jakarta (ANTARA News) - Pemerintah akan menyempurnakan pemberian sanksi bagi pesawat asing yang melakukan pelanggaran batas wilayah udara Negara Kesatuan Republik Indonesia (NKRI).\n\n\"Kita akan kumpul dulu, bicarakan dulu.\n\nKalau sudah sepakat baru kita sampaikan ke presiden.\n\nKita berlakukan, kita sampaikan ke negeri tetangga kalau pelanggaran seperti itu dendanya segini,\" kata Menteri Pertahanan (Menhan) Ryamizard Ryacudu saat mendampingi Presiden Joko Widodo meninjau Pameran Industri Pertahanan Indo Defence Expo dan Forum, di JIExpo Kemayoran, Jakarta, Jumat.\n\nMenurut dia, Presiden Jokowi sudah meminta agar wilayah Indonesia diamankan, termasuk pengamanan alurlaut kepulauan Indonesia (ALKI).\n\n\"Jadi istilahnya, sebuah rumah maka pintu-pintunya harus diamankan,\" katanya.\n\nSebelumnya, Panglima TNI Jenderal TNI Moeldoko menegaskan sanksi hukum yang diberikan kepada pesawat-pesawat asing yang melanggar wilayah udara Indonesia tak sebanding dengan biaya yang dikeluarkan negara untuk mengerahkan pesawat tempur milik TNI Angkatan Udara.\n\n\"Setidaknya butuh dana sebesar Rp 400 juta untuk pesawat Sukhoi agar bisa terbang selama satu jam.\n\nKemudian setelah berhasil dipaksa mendarat, pesawat-pesawat asing tersebut hanya diharuskan membayar denda sebesar Rp60 juta,\" kata Panglima TNI saat mengunjungi pameran Indo Defence Expo 2014, di JIExpo Kemayoran, Jakarta, Kamis.\n\nIa menilai sanksi yang diberikan tak memberikan efek jera.\n\nOleh karena itu, pihaknya meminta agar pemerintah segera melakukan perubahan UU No 1 tahun 2009 soal penerbangan.\n\nBahkan dirinya berharap TNI bisa diberi kewenangan dalam hal penindakan.\n\n\"Undang-undangnya harus diperbaiki.\n\nKalau untuk penegakan, biar diserahkan ke TNI.\n\nKami akan tindak tegas itu,\" kata Moeldoko.\n\nTidak hanya itu, Moeldoko juga menyarankan setiap pelaku pelanggar wilayah udara Indonesia bisa dihukum lebih berat.\n\n\"Ya dimasukkan penjara.\n\nItu harus,\" tutur Moeldoko.\n\nOleh karena itu, Panglima TNI mengaku siap bertemu dan menyampaikan usulannya terkait perubahan undang-undang itu ke komisi I DPR.\n\n\"Begitu saya ada kesempatan, akan saya sampaikan.\n\nIni sangat penting untuk jadi atensi besar,\" ujar mantan Pangdam Siliwangi tersebut.\n\n", "content_word_count": 766, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 298, "tweets": 452, "publish_date": "1415344260", "channel": "news", "size": "47241"}