{"content": "Liputan6.com, Jakarta -  Sabtu 27 November lalu, DPRD Aceh mengesahkan 7 Qanun atau peraturan daerah. Salah satunya adalah pengesahan Qanun Jinayat, aturan yang memberikan hukuman cambuk bagi pelanggar kasus kriminal seperi pelecehan seksual, pemerkosaan, judi, dan lain-lain.Qanun itu pun menuai pro dan kontra. Karena aturan tersebut tak hanya mengatur bagi umat Islam tapi juga penganut agama lain. Menteri Dalam Negeri Tjahjo Kumolo mengatakan, pihaknya akan mengundang DPRD Aceh untuk duduk bersama dan membahas Qanun kontroversial itu.\"Mudah-mudahan minggu depan ada rapat kembali mengundang pihak Aceh untuk menyamakan persepsi,\" tutur Tjahjo di Kantor Wapres, Jakarta, Jumat (7/11/2014).Jelang penyamaan persepsi tersebut, Tjahjo pun berkonsultasi dengan Wakil Presiden Jusuf Kalla. \"Salah satu agenda rapat hari ini (dengan Pak JK) itu (bahas Qanun Jinayat),\" imbuhnya.Selain itu, Tjahjo menuturkan pihak pemerintah tidak akan mengintervensi pembahasan Qanun di Aceh. \"Ada RPP yang belom selesai. Ada beberapa 85 Qanun yang sedang dievaluasi yang belum mengena, kita serahkan pada Aceh lagi,\" tandas politisi PDIP itu.Dalam Qanun Jinayat itu, hukuman cambuk yang bakal dikenakan bagi pelanggar bervariasi mulai dari 10 kali hingga 150 kali. Qanun ini juga berlaku bagi non-muslim yang melanggar syariat Islam. Soal ini diatur dalam Pasal 5 poin b dan c.\nCredit:\n              Raden Trimutia Hatta", "domain": "news.liputan6.com", "hash": "3fb7d5f036e29b6e62e6b5c84284d768", "title": "Mendagri Undang DPRD Aceh Bicarakan Aturan Cambuk", "url": "http://news.liputan6.com/read/2130701/mendagri-undang-dprd-aceh-bicarakan-aturan-cambuk", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/732876/big/060612600_1409894685-Tjahjo-Kumolo-20140905-Johan.jpg"], "summary": "Liputan6.com, Jakarta -  Sabtu 27 November lalu, DPRD Aceh mengesahkan 7 Qanun atau peraturan daerah.\n\nSalah satunya adalah pengesahan Qanun Jinayat, aturan yang memberikan hukuman cambuk bagi pelanggar kasus kriminal seperi pelecehan seksual, pemerkosaan, judi, dan lain-lain.Qanun itu pun menuai pro dan kontra.\n\nKarena aturan tersebut tak hanya mengatur bagi umat Islam tapi juga penganut agama lain.\n\nMenteri Dalam Negeri Tjahjo Kumolo mengatakan, pihaknya akan mengundang DPRD Aceh untuk duduk bersama dan membahas Qanun kontroversial itu.\n\n\"Mudah-mudahan minggu depan ada rapat kembali mengundang pihak Aceh untuk menyamakan persepsi,\" tutur Tjahjo di Kantor Wapres, Jakarta, Jumat (7/11/2014).Jelang penyamaan persepsi tersebut, Tjahjo pun berkonsultasi dengan Wakil Presiden Jusuf Kalla.\n\n", "content_word_count": 208, "referer": "http://news.liputan6.com/", "summary_word_count": 113, "tweets": 8, "publish_date": "1415348220", "channel": "news", "size": "102028"}