{"content": "Liputan6.com, Jakarta - Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya Bakar enggan menyebut jumlah kekayaan yang dimilikinya saat ini. Menurut dia, harta yang ia punya tidak lebih banyak dari menteri lain yang tergabung dalam kabinet Jokowi-JK.\"Malu deh, paling melarat kali,\" ujar Siti Nurbaya Bakar sambil tersenyum di Gedung KPK, Jakarta, Jumat (7/11/2014).Ia menyebut, harta yang dimiliki bahkan tidak sampai Rp 10 miliar. \"Oh di bawah (Rp 10 miliar) pasti, pasti di bawah,\" ucap dia.Pernyataan itu disampaikan Siti Nurbaya terkait kewajiban pejabat yang baru dilantik untuk melaporkan perubahan Laporan Harta Kekayaaan Penyelenggara Negara (LHKPN) ke KPK.Politisi Partai Nasdem itu menjelaskan, pada dasarnya ia sudah pernah melaporkan perubahan harta kekayaan ke KPK sebanyak 3 kali, sebelum tahun 2012.\"Ini saya lihat dulu. ini kan mutasinya banyak. Kan LHKPN saya yang dilaporkan banyak yang mutasinya. kalau kurang kenapa? Kalau nambah berapa? Lalu hitungan antara kurang dan tambahnya itu bagaimana? Ya nanti secepatnya saja,\" pungkas Siti Nurbaya Bakar yang juga mengaku telah mengambi formulir LHKPN di KPK. (Mut)\nCredit:\n              Tanti Yulianingsih", "domain": "news.liputan6.com", "hash": "44513db62a73c4f9ada772d0d89394a2", "title": "Menteri Siti Nurbaya Serahkan LHKPN: Malu Deh Saya Paling Melarat", "url": "http://news.liputan6.com/read/2130636/menteri-siti-nurbaya-serahkan-lhkpn-malu-deh-saya-paling-melarat", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/756781/big/026233200_1414399310-Siti-Nurbaya-20141027-Johan.jpg"], "summary": "Liputan6.com, Jakarta - Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya Bakar enggan menyebut jumlah kekayaan yang dimilikinya saat ini.\n\nMenurut dia, harta yang ia punya tidak lebih banyak dari menteri lain yang tergabung dalam kabinet Jokowi-JK.\n\n\"Malu deh, paling melarat kali,\" ujar Siti Nurbaya Bakar sambil tersenyum di Gedung KPK, Jakarta, Jumat (7/11/2014).Ia menyebut, harta yang dimiliki bahkan tidak sampai Rp 10 miliar.\n\n\"Oh di bawah (Rp 10 miliar) pasti, pasti di bawah,\" ucap dia.Pernyataan itu disampaikan Siti Nurbaya terkait kewajiban pejabat yang baru dilantik untuk melaporkan perubahan Laporan Harta Kekayaaan Penyelenggara Negara (LHKPN) ke KPK.Politisi Partai Nasdem itu menjelaskan, pada dasarnya ia sudah pernah melaporkan perubahan harta kekayaan ke KPK sebanyak 3 kali, sebelum tahun 2012.\n\n\"Ini saya lihat dulu.\n\nini kan mutasinya banyak.\n\n", "content_word_count": 174, "referer": "http://news.liputan6.com/", "summary_word_count": 131, "tweets": 20, "publish_date": "1415344080", "channel": "news", "size": "95099"}