{"content": "Kuala Pembuang, Kalteng (ANTARA News) - Dinas Kesehatan Kabupaten Seruyan, Provinsi Kalimantan Tengah (Kalteng), menegaskan bahwa dokter spesialis yang selama pendidikan keahliannya diperoleh melalui biaya pemerintah atau beasiswa, terikat kontrak dan dituntut untuk mengabdi di daerah masing-masing.\r\n     \"Kami mengingatkan bahwa dokter yang selama pendidikan spesialisnya mendapat dana dari pemerintah, terikat kontrak dengan pemerintah daerah,\" kata Kepala Dinas Kesehatan Seruyan Bahrun Abbas, di Kuala Pembuang, Jumat.\r\n     Meski tidak menyebutkan nama dokter spesialis yang dimaksud, ia mengatakan, ada sejumlah dokter spesialis yang telah dibiayai oleh pemerintah daerah namun berniat untuk mengajukan pindah tugas ke luar Seruyan.\r\n     \"Pindah itu ada aturannya, bagi mereka yang kuliah dibiayai oleh pemerintah menggunakan rumus 2N+1, artinya lama kuliah dikali dua ditambah satu tahun, misalnya dokter memperoleh spesialis selama empat tahun, maka sembilan tahun mengabdi baru bisa mengajukan pindah,\" katanya.\r\n     Menurutnya, menjadi pegawai negeri sipil (PNS) termasuk dokter di Seruyan bukan hal yang mudah, oleh karena itu seorang dokter hendaknya mengetahui situasi dan kondisi suatu daerah yang bakal menjadi tempatnya bertugas.\r\n     \"Kalau alasan beberapa dokter itu mengajukan pindah karena daerah ini tidak terlalu ramai, atau sepi, maka harusnya mereka sudah mengetahui sejak awal kalau daerah ini memang seperti ini adanya,\" katanya.\r\n     Ia menambahkan, saat ini Kabupaten Seruyan memerlukan banyak tenaga medis, baik dokter umum maupun dokter spesialis, kekurangan tenaga di berbagai daerah di Seruyan juga membuat pelayanan kesehatan menjadi kurang maksimal.\r\n     Menurutnya, untuk menyiasati kekurangan dokter spesialis, maka secara bertahap Pemkab Seruyan telah menawarkan tugas sekolah spesialis yang dibiayai oleh pemerintah.\r\n     \"Khusus untuk dokter spesialis, sudah ada tiga dokter yang ingin mengajukan tugas belajar, tiga dokter itu nanti akan mengambil spesialis anastesi, spesialis anak dan radiologi, dan ada juga yang masih dalam proses kuliah yakni spesialis penyakit dalam dan kejiwaan,\" katanya. \r\n(KR-JWM)Editor: Ella SyafputriCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "5c555d8b55bbddc3a3e77aa441400ac4", "title": "Dokter spesialis jalur beasiswa terikat kontrak", "url": "http://www.antaranews.com/berita/463013/dokter-spesialis-jalur-beasiswa-terikat-kontrak", "image_urls": [], "summary": "Kuala Pembuang, Kalteng (ANTARA News) - Dinas Kesehatan Kabupaten Seruyan, Provinsi Kalimantan Tengah (Kalteng), menegaskan bahwa dokter spesialis yang selama pendidikan keahliannya diperoleh melalui biaya pemerintah atau beasiswa, terikat kontrak dan dituntut untuk mengabdi di daerah masing-masing.\n\n\"Kami mengingatkan bahwa dokter yang selama pendidikan spesialisnya mendapat dana dari pemerintah, terikat kontrak dengan pemerintah daerah,\" kata Kepala Dinas Kesehatan Seruyan Bahrun Abbas, di Kuala Pembuang, Jumat.\n\nMeski tidak menyebutkan nama dokter spesialis yang dimaksud, ia mengatakan, ada sejumlah dokter spesialis yang telah dibiayai oleh pemerintah daerah namun berniat untuk mengajukan pindah tugas ke luar Seruyan.\n\n\"Pindah itu ada aturannya, bagi mereka yang kuliah dibiayai oleh pemerintah menggunakan rumus 2N+1, artinya lama kuliah dikali dua ditambah satu tahun, misalnya dokter memperoleh spesialis selama empat tahun, maka sembilan tahun mengabdi baru bisa mengajukan pindah,\" katanya.\n\nMenurutnya, menjadi pegawai negeri sipil (PNS) termasuk dokter di Seruyan bukan hal yang mudah, oleh karena itu seorang dokter hendaknya mengetahui situasi dan kondisi suatu daerah yang bakal menjadi tempatnya bertugas.\n\n", "content_word_count": 292, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 164, "tweets": 273, "publish_date": "1415347260", "channel": "news", "size": "43526"}