{"content": "Liputan6.com, Jakarta -  Anggaran pembuatan Kartu Indonesia Pintar (KIP) dan Kartu Indonesia Sehat (KIS) serta Kartu Keluarga Sejahtera (KKS) yang baru diluncurkan oleh Presiden Joko Widodo, menjadi polemik. Pembiayaan kartu sakti yang berasal dari CSR BUMN itu dinilai tak memiliki landasan hukum.Wakil Ketua DPR RI Fahri Hamzah mengingatkan Presiden Jokowi agar berhati-hati dalam pelaksanaan programnya. Terutama terkait KIS, KIP, dan KKS.\"Saya bilang, hati-hati Pak ada lubang,\" ucap dia di Gedung DPR RI, Senayan, Jakarta, Jumat (7/11/2014).Menurut dia, kritikan tentang anggaran pembuatan kartu sakti itu sebagai bentuk mengingatkan pemerintah. Jangan sampai, lanjutnya, di awal-awal ada masalah. Apalagi mengenai masalah anggaran yang sangat rawan.\"Paling penting, hati-hati jangan sampai ada masalah di awal. Kaji dengan baik,\" kata politisi PKS itu.Sebelumnya, DPR RI mempertanyakan asal dana pembuatan ketiga kartu sakti tersebut. Anggaran yang cukup besar untuk KIS, KIP, dan KKS dinilai perlu dibahas dengan anggota dewan. Menteri Sosial, Khofifah Indar Parawansa, sempat mengatakan anggaran KIS berasal dari dana bansos senilai Rp 6,2 triliun.\nBerbeda dengan Menteri Sekretaris Negara (Mensesneg) Pratikno malah mengatakan anggaran KIS bukan dari APBN, melainkan CSR BUMN.Yang terbaru, Menteri Keuangan (Menkeu) Bambang Brodjonegoro menyatakan anggaran KIS ada pada anggaran Badan Penyelenggaran Jaminan Sosial (BPJS) kesehatan. Sementara, anggaran KIP adalah anggaran yang dialokasikan untuk bantuan Beasiswa Siswa Miskin (BSM). (Mut)\n \n \n \nCredit:\n              Yunan Nasution", "domain": "news.liputan6.com", "hash": "5df9600e2446adf0fd21509b8430aeff", "title": "Fahri Hamzah: Hati-hati Pak Jokowi Ada Lubang di 'Kartu Sakti'", "url": "http://news.liputan6.com/read/2130707/fahri-hamzah-hati-hati-pak-jokowi-ada-lubang-di-kartu-sakti", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/700289/big/fahri-mal-130512c.jpg"], "summary": "Liputan6.com, Jakarta -  Anggaran pembuatan Kartu Indonesia Pintar (KIP) dan Kartu Indonesia Sehat (KIS) serta Kartu Keluarga Sejahtera (KKS) yang baru diluncurkan oleh Presiden Joko Widodo, menjadi polemik.\n\nPembiayaan kartu sakti yang berasal dari CSR BUMN itu dinilai tak memiliki landasan hukum.Wakil Ketua DPR RI Fahri Hamzah mengingatkan Presiden Jokowi agar berhati-hati dalam pelaksanaan programnya.\n\nTerutama terkait KIS, KIP, dan KKS.\n\n\"Saya bilang, hati-hati Pak ada lubang,\" ucap dia di Gedung DPR RI, Senayan, Jakarta, Jumat (7/11/2014).Menurut dia, kritikan tentang anggaran pembuatan kartu sakti itu sebagai bentuk mengingatkan pemerintah.\n\nJangan sampai, lanjutnya, di awal-awal ada masalah.\n\nApalagi mengenai masalah anggaran yang sangat rawan.\n\n\"Paling penting, hati-hati jangan sampai ada masalah di awal.\n\n", "content_word_count": 224, "referer": "http://news.liputan6.com/", "summary_word_count": 120, "tweets": 9, "publish_date": "1415348700", "channel": "news", "size": "95222"}