{"content": "Liputan6.com, Jakarta - Menteri Dalam Negeri (Mendagri) Tjahjo Kumolo mengatakan proyek e-KTP untuk sementara dihentikan untuk 1 bulan ke depan. Tjahjo menuturkan pihaknya mempersilahkan KPK mengusut tuntas kasus korupsi dalam proyek tersebut.\"Soal kasus hukum kami nggak ikut campur. Silakan untuk KPK masuk. Sampai di mana KPK kami mempersilakan. Yang penting program ini‎ clear dan clear,\" tegas Tjahjo di Kantor Wapres, Jakarta, Jumat (7/11/2014).\"‎Silakan KPK kalau melihat nantinya ada indikasi korupsi, silakan, kami sebagai menteri membuka pintu. Karena kami ingin tahun depan departemen kami ini clear (bersih dari korupsi) dan clear,\" tambahnya.Selama proyek itu dihentikan, Tjahjo mengatakan pihaknya akan mengevaluasi secara menyeluruh proyek tersebut. Ia mau melihat apakah kualitas dari e-KTP sesuai dengan spesifikasi yang diminta.\"Satu bulan ini saya suruh mengevaluasi. Kalo chip-nya dianggap barang rongsokan, kan bisa cari yang lebih bagus lagi,\" imbuhnya.Soal anggaran pun, lanjut Tjahjo, tidak perlu dikhawatirkan. Ia menuturkan akan berusaha keras memperbaiki kualitas e-KTP. Alasannya, kartu itu akan dipakai sebagai data tunggal untuk berbagai keperluan. \"‎Ini sebagai data tunggal ya bisa dipakai oleh kementerian lain, bisa dipakai kepolisian, oleh asuransi‎,\" tandas Tjahjo.Proyek e-KTP merupakan program yang dimulai pada era pemerintahan Susilo Bambang Yudhoyono (SBY) melalui Mendagri sebelumnya, Gamawan Fauzi. Pengadaan sarana pembuatan e-KTP berujung di KPK karena terindikasi korupsi, di mana pejabat pembuat komitmen proyek tersebut, Sugiharto sudah ditetapkan sebagai tersangka.Sugiharto yang juga mantan Direktur Pengelolaan Informasi Administrasi Kependudukan pada Direktorat Jenderal Kependudukan dan Pencatatan Sipil (Dukcapil) Kemendagri itu dijerat dengan Pasal 2 ayat 1 subsider Pasal 3 Undang-Undang Nomor 31 Tahun 1999 sebagaimana diubah dengan UU Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ke-1 jo Pasal 64 ke-1 KUHPidana. (Mut)\nCredit:\n              Rizki Gunawan", "domain": "news.liputan6.com", "hash": "5fccf3fface71d7d2e08a454b84d5961", "title": "Mendagri Tjahjo Kumolo: Silakan KPK Usut Tuntas Kasus e-KTP", "url": "http://news.liputan6.com/read/2130705/mendagri-tjahjo-kumolo-silakan-kpk-usut-tuntas-kasus-e-ktp", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/762623/big/035692500_1415348480-20120903E-KTP-rusak.jpg"], "summary": "Liputan6.com, Jakarta - Menteri Dalam Negeri (Mendagri) Tjahjo Kumolo mengatakan proyek e-KTP untuk sementara dihentikan untuk 1 bulan ke depan.\n\nTjahjo menuturkan pihaknya mempersilahkan KPK mengusut tuntas kasus korupsi dalam proyek tersebut.\n\n\"Soal kasus hukum kami nggak ikut campur.\n\nSilakan untuk KPK masuk.\n\nSampai di mana KPK kami mempersilakan.\n\nYang penting program ini‎ clear dan clear,\" tegas Tjahjo di Kantor Wapres, Jakarta, Jumat (7/11/2014).\n\n\"‎Silakan KPK kalau melihat nantinya ada indikasi korupsi, silakan, kami sebagai menteri membuka pintu.\n\nKarena kami ingin tahun depan departemen kami ini clear (bersih dari korupsi) dan clear,\" tambahnya.Selama proyek itu dihentikan, Tjahjo mengatakan pihaknya akan mengevaluasi secara menyeluruh proyek tersebut.\n\n", "content_word_count": 291, "referer": "http://news.liputan6.com/", "summary_word_count": 109, "tweets": 4, "publish_date": "1415348460", "channel": "news", "size": "104427"}