{"content": "Liputan6.com, Jakarta -  Penyidik Polda Metro Jaya masih melakukan penyidikan terkait kasus dugaan bunuh diri yang dilakukan oleh RH, salah satu bos perusahaan swasta di salah satu kamar Hotel Mahakam, Jakarta Selatan. Direktur Kriminal Umum Polda Metro Jaya, Kombes Pol Heru Pranoto mengatakan hingga kini pihaknya telah melakukan pemeriksaan terhadap 7 orang saksi.\"Terakhir kemarin 7 orang kita lakukan pemeriksaan sebagai saksi. Kemudian kita melakukan upaya otopsi untuk menyelidiki penyebab kematian termasuk waktu tempatnya yang bersangkutan masuk korban di tempat hotel tersebut,\" kata Heru di Polda Metro Jaya, Jumat (7/11/2014).Heru menjelaskan, 7 orang saksi tersebut diantaranya adalah sejumlah karyawan hotel, petugas cleaning service, dan pihak keamanan hotel yang mengetahui kejadian bunuh diri tersebut.\"Termasuk pihak keluarga juga kita lakukan pemeriksaan sebagai saksi,\" tambah Heru.Sebelumnya, pada Selasa 4 November 2014 malam, Hotel Mahakam di Jakarta Selatan digegerkan dengan penemuan sesosok mayat di salah satu kamarnya.Pria tersebut diketahui melakukan aksi bunuh diri dengan menggunakan senjata api. Pria yang diketahui berinisial RS itu ditemukan tewas di kamar 339 Hotel Mahakam.Pria yang disebut-sebut sebagai salah satu bos perusahaan swasta itu juga disebut-sebut sebagai salah satu pelanggan tetap di hotel yang berdekatan dengan Blok M Plaza itu. Rs diduga tega mengakhiri hidupnya dengan menggunakan senjata api. (Mut)\n \n \n \nCredit:\n              Yunan Nasution", "domain": "news.liputan6.com", "hash": "64740ab94066dc60a83d32bf766df721", "title": "Bos Perusahaan Swasta Bunuh Diri, Polisi Periksa 7 Saksi", "url": "http://news.liputan6.com/read/2130690/bos-perusahaan-swasta-bunuh-diri-polisi-periksa-7-saksi", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/673201/big/Bunuh+diri.jpg"], "summary": "Liputan6.com, Jakarta -  Penyidik Polda Metro Jaya masih melakukan penyidikan terkait kasus dugaan bunuh diri yang dilakukan oleh RH, salah satu bos perusahaan swasta di salah satu kamar Hotel Mahakam, Jakarta Selatan.\n\nDirektur Kriminal Umum Polda Metro Jaya, Kombes Pol Heru Pranoto mengatakan hingga kini pihaknya telah melakukan pemeriksaan terhadap 7 orang saksi.\n\n\"Terakhir kemarin 7 orang kita lakukan pemeriksaan sebagai saksi.\n\nKemudian kita melakukan upaya otopsi untuk menyelidiki penyebab kematian termasuk waktu tempatnya yang bersangkutan masuk korban di tempat hotel tersebut,\" kata Heru di Polda Metro Jaya, Jumat (7/11/2014).Heru menjelaskan, 7 orang saksi tersebut diantaranya adalah sejumlah karyawan hotel, petugas cleaning service, dan pihak keamanan hotel yang mengetahui kejadian bunuh diri tersebut.\n\n", "content_word_count": 213, "referer": "http://news.liputan6.com/", "summary_word_count": 116, "tweets": 1, "publish_date": "1415347800", "channel": "news", "size": "102160"}