{"content": "Citizen6, Jakarta Putri dari Menteri Kelautan dan Perikanan, Susi Pudjiastuti beberapa waktu ini menjadi topik perbincangan yang paling disorot publik Indonesia. Pasalnya Nadine Kaiser yang memiliki wajah campuran Indonesia Jerman itu bak artis yang saat ini banyak dikagumi kaum pria.\nTak sulit untuk mencari tahu sosok cantik Nadine Kaiser karena kabar maupun beritanya kini menjadi konsumsi publik. Bahkan akun sosial media seperti Facebook yang dimilikinya kini dibanjiri pengikut yang ingin berteman dengan Nadine.\n1. Nadine miliki akun Instagram \nNadine yang masih aktif dalam akun Facebooknya ternyata memiliki akun Instagram, bahkan belum banyak orang yang mengetahui akun Instagram pribadinya itu.\nSeperti pantauan Citizen6 Kamis, 6 November 2014 kemarin akun Instagram bernama @nadiepascale yang dimiliki Nadine ternyata di protect dan tak bisa melihat postingan foto yang di uploadnya. Dalam akun tersebut hanya terlihat profil foto Nadine yang mengenakan pakaian berwarna hitam serta terlihat pula banyaknya followers Nadine yang berjumlah 1600.\n2. Akun Instagram akhirnya tak di protect lagi\nSelang sehari, Jumat (7/11/2014) akun @nadiepascale akhirnya tak di protect lagi. Terlihat setelah akun tersebut dibuka untuk umum followers yang dimiliki Nadine bertambah. Sebelumnya Nadine hanya memiliki followers sebanyak 1,602 kini bertambah menjadi 2,286 followers.\n\n3. Postingan Nadine\nDalam akunnya, Nadine terlihat sudah memposting 63 foto yang terdapat foto selfie Nadine dan foto Nadine dengan pacar serta teman-temannya.\nSeperti foto yang di postingnya pada Juni 2013, Nadine terlihat berfoto dengan kedua temannya yang berasal dari Jerman dan Perancis. Dalam foto tersebut Nadine pun membuat caption yang menunjukkan bahwa mereka telah lulus \"Missing these two idiots #spanish #indonesian #german #tb #graduation\".\nFoto selanjutnya memperlihatkan aksi Nadine saat berada di pesawat menuju pantai Venesia, \"Back seating this morning! Off to venice beach for breakfast! #perksofflying,\" tulis Nadine.\n4. Susi Pudjiastuti &amp; Susi Air\nNadine yang fasih berbahasa Jerman, Inggris, juga Indonesia ini tak lupa memposting foto ibunya yaitu Susi Pudjiastuti dengan mencantumkan caption \"Mom\". Dalam foto yang di postinganya pada Maret 2013 Susi terlihat berada di dalam pesawat dengan memperlihatkan wajah tersenyum.\nDalam postingan lainnya Nadine memperlihatkan pesawat berwarna putih yang dimiliki ibunya. Foto tersebut juga menampilkan seorang anak laki-laki sedang bergaya di dalam pesawat dengan tulisan \"Susi VIP\".\nDibukanya akun Instagram Nadine untuk umum pastinya akan didukung oleh masyarakat yang mengidolakan Nadine karena mereka bebas melihat ataupun mengomentari setiap foto yang di posting Nadine.\nDisclaimer:\nCitizen6 adalah media publik untuk warga. Artikel di Citizen6 merupakan opini pribadi dan tidak boleh menyinggung SARA. Isi artikel menjadi tanggung jawab si penulisnya.Anda juga bisa mengirimkan artikel, foto atau video seputar kegiatan komunitas, kesehatan, keuangan, wisata, kuliner, gaya hidup, sosial media, dan lainnya ke Citizen6@liputan6.com\n \nCredit:\n              Karmin Winarta", "domain": "news.liputan6.com", "hash": "76f05c8923f28847cc74aa4cae9c39f3", "title": "Kabar Gembira, Nadine Kaiser Kini Tak Protect Akun Instagramnya", "url": "http://news.liputan6.com/read/2130644/kabar-gembira-nadine-kaiser-kini-tak-protect-akun-instagramnya", "image_urls": [], "summary": "Citizen6, Jakarta Putri dari Menteri Kelautan dan Perikanan, Susi Pudjiastuti beberapa waktu ini menjadi topik perbincangan yang paling disorot publik Indonesia.\n\nPasalnya Nadine Kaiser yang memiliki wajah campuran Indonesia Jerman itu bak artis yang saat ini banyak dikagumi kaum pria.\n\nTak sulit untuk mencari tahu sosok cantik Nadine Kaiser karena kabar maupun beritanya kini menjadi konsumsi publik.\n\nBahkan akun sosial media seperti Facebook yang dimilikinya kini dibanjiri pengikut yang ingin berteman dengan Nadine.\n\nNadine miliki akun Instagram Nadine yang masih aktif dalam akun Facebooknya ternyata memiliki akun Instagram, bahkan belum banyak orang yang mengetahui akun Instagram pribadinya itu.\n\nSeperti pantauan Citizen6 Kamis, 6 November 2014 kemarin akun Instagram bernama @nadiepascale yang dimiliki Nadine ternyata di protect dan tak bisa melihat postingan foto yang di uploadnya.\n\nDalam akun tersebut hanya terlihat profil foto Nadine yang mengenakan pakaian berwarna hitam serta terlihat pula banyaknya followers Nadine yang berjumlah 1600.\n\nAkun Instagram akhirnya tak di protect lagi Selang sehari, Jumat (7/11/2014) akun @nadiepascale akhirnya tak di protect lagi.\n\nTerlihat setelah akun tersebut dibuka untuk umum followers yang dimiliki Nadine bertambah.\n\nSebelumnya Nadine hanya memiliki followers sebanyak 1,602 kini bertambah menjadi 2,286 followers.\n\nPostingan Nadine Dalam akunnya, Nadine terlihat sudah memposting 63 foto yang terdapat foto selfie Nadine dan foto Nadine dengan pacar serta teman-temannya.\n\nSeperti foto yang di postingnya pada Juni 2013, Nadine terlihat berfoto dengan kedua temannya yang berasal dari Jerman dan Perancis.\n\nDalam foto tersebut Nadine pun membuat caption yang menunjukkan bahwa mereka telah lulus \"Missing these two idiots #spanish #indonesian #german #tb #graduation\".\n\nFoto selanjutnya memperlihatkan aksi Nadine saat berada di pesawat menuju pantai Venesia, \"Back seating this morning!\n\n", "content_word_count": 438, "referer": "http://news.liputan6.com/", "summary_word_count": 274, "tweets": 46, "publish_date": "1415347680", "channel": "news", "size": "107484"}