{"content": "Jakarta (ANTARA News) - Kementerian Perdagangan menyatakan aksesori loom band merek Xing Long mengandung bahan berbahaya phthalate dalam kadar di atas batas persyaratan sehingga harus ditarik dari pasaran. Loom band adalah karet kecil berwarna-warni yang dapat dirangkai menjadi beragam aksesori seperti gelang dan kalung. \r\n    \"Phtalate adalah senyawa yang membuat plastik lentur, kadar maksimal 0,1 persen tetapi dalam Xing Long kadarnya 25,3154 persen, melebihi ambang batas,\" kata Direktur Jenderal Standardisasi dan Perlindungan Konsumen Kementerian Perdagangan Widodo di Jakarta, Jumat.\r\n    Phtalate yang terpapar ke tubuh manusia berdampak buruk bagi kesehatan, di antaranya dapat mengganggu fungsi dan perkembangan reproduksi, menyebabkan kanker payudara, kanker testis, autis dan mengurangi produksi sperma, mengganggu fungsi hati, ginjal, jantung, paru-paru, pembentukan sel darah merah serta fungsi dan perkembangan otak.\r\n    Kementerian Perdagangan telah meneliti sebelas merek loom band yang terdiri dari aksesori dan karet. Dia mengatakan sepuluh merek lain yang lolos uji laboratorium adalah Monstertail, Lollipop, Colourfull Loomband, Colourfull endless flexible, Loomband Stroberi, Monstertail rainbow loom, Rainbow loom endless flexible, Rainbow loom, Rainbow loom by Choons Designs, dan satu produk dengan merek dalam huruf China.\r\n    \"Yang beredar di pasar ada lebih dari sebelas merek,\" kata Widodo. \r\n    Dia mengimbau agar para importir loom band dari merek lain mau menguji produk mereka di laboratorium secara sukarela demi mengetahui apakah produknya memenuhi standar.\r\n    Widodo mengatakan produk loom band sebenarnya diklasifikasi sebagai aksesori perhiasan imitasi, namun di lapangan produk ini dianggap sebagai mainan anak karena kemasannya yang berwarna-warni.COPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "7cf669ba476a7614c0e9532e975ef069", "title": "Aksesori loom band Xing Long mengandung bahan berbahaya", "url": "http://www.antaranews.com/berita/463015/aksesori-loom-band-xing-long-mengandung-bahan-berbahaya", "image_urls": [], "summary": "Jakarta (ANTARA News) - Kementerian Perdagangan menyatakan aksesori loom band merek Xing Long mengandung bahan berbahaya phthalate dalam kadar di atas batas persyaratan sehingga harus ditarik dari pasaran.\n\nLoom band adalah karet kecil berwarna-warni yang dapat dirangkai menjadi beragam aksesori seperti gelang dan kalung.\n\n\"Phtalate adalah senyawa yang membuat plastik lentur, kadar maksimal 0,1 persen tetapi dalam Xing Long kadarnya 25,3154 persen, melebihi ambang batas,\" kata Direktur Jenderal Standardisasi dan Perlindungan Konsumen Kementerian Perdagangan Widodo di Jakarta, Jumat.\n\nPhtalate yang terpapar ke tubuh manusia berdampak buruk bagi kesehatan, di antaranya dapat mengganggu fungsi dan perkembangan reproduksi, menyebabkan kanker payudara, kanker testis, autis dan mengurangi produksi sperma, mengganggu fungsi hati, ginjal, jantung, paru-paru, pembentukan sel darah merah serta fungsi dan perkembangan otak.\n\n", "content_word_count": 243, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 124, "tweets": 46, "publish_date": "1415348040", "channel": "news", "size": "36203"}