{"content": "Jakarta (ANTARA News) - TNI AL akan semakin kuat armada kapal perang, sistem kesenjataan, dan arsenal lainnya. Menteri Pertahanan, Ryamizard Ryacudu, menyebutkan, sementara ini modernisasi arsenal militer dititikberatkan ke TNI AL.\"Karena Presiden Joko Widodo konsepnya ke laut,\" kata dia, saat mendampingi Jokowi di Indo Defence 2014, Jakarta, Jumat.Laut dan kemaritiman menjadi satu fokus penting pemerintahan Jokowi. Untuk menjaga serta mengamankan lebih dari 5 juta kilometer persegi perairan Indonesia, tentu diperlukan armada kapal perang dan pendukung yang memadai. Potensi kehilangan pendapatan negara dari laut juga besar, puluhan triliun rupiah setahun akibat pencurian ikan dan kekayaan kelautan lain Indonesia. Belum lagi dari kekayaan intelektual dan informasi berbasis kemaritiman. \"Kapal patroli kita kurang. Yang bagus ditambah. Kalau tidak, bagaimana bisa kita kendalikan 5.400 kapal yang lalu-lalang,\" jelas Ryacudu. Arsenal terkini yang dibeli negara bagi TNI AL adalah tiga kapal fregat ringan dari galangan kapal Damen, Inggris. Ketiga fregat ringan ini bisa menjadi pijakan peluncuran peluru kendali laut-ke-udara, laut-ke-laut, dan anti kapal selam. Puluhan kapal patroli cepat berpeluru kendali kelas 40 dan 70 meter buatan dalam negeri sudah dalam kontrak pembangunan di galangan-galangan kapal nasional. Kapal-kapal perang dengan daya pukul memadai pada masa damai ini diyakini sesuai dengan profil geofrafis Indonesia yang kepulauan.TNI AL juga memproyeksikan armada kapal selamnya bertambah menjadi 12 unit pada rencana strategis kedua untuk mewujudkan konsep kekuatan esensial minimal pertahanan nasional. Saat ini hanya ada dua unit kapal selam di tubuh TNI AL, turbin diesel kelas Type 209/1200 buatan Jerman. \nEditor: Ade MarboenCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "8b7b7706749c4eee3964d6dfa78afe91", "title": "Persenjataan TNI AL akan diperkuat", "url": "http://www.antaranews.com/berita/463005/persenjataan-tni-al-akan-diperkuat", "image_urls": ["http://icdn.antaranews.com/new/2014/09/ori/20140927260.jpg"], "summary": "Jakarta (ANTARA News) - TNI AL akan semakin kuat armada kapal perang, sistem kesenjataan, dan arsenal lainnya.\n\nMenteri Pertahanan, Ryamizard Ryacudu, menyebutkan, sementara ini modernisasi arsenal militer dititikberatkan ke TNI AL.\"Karena Presiden Joko Widodo konsepnya ke laut,\" kata dia, saat mendampingi Jokowi di Indo Defence 2014, Jakarta, Jumat.Laut dan kemaritiman menjadi satu fokus penting pemerintahan Jokowi.\n\nUntuk menjaga serta mengamankan lebih dari 5 juta kilometer persegi perairan Indonesia, tentu diperlukan armada kapal perang dan pendukung yang memadai.\n\nPotensi kehilangan pendapatan negara dari laut juga besar, puluhan triliun rupiah setahun akibat pencurian ikan dan kekayaan kelautan lain Indonesia.\n\nBelum lagi dari kekayaan intelektual dan informasi berbasis kemaritiman.\n\n\"Kapal patroli kita kurang.\n\nYang bagus ditambah.\n\n", "content_word_count": 257, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 114, "tweets": 476, "publish_date": "1415345100", "channel": "news", "size": "44175"}