{"content": "Liputan6.com, Jakarta - Blusukan menjadi agenda para menteri Kabinet Kerja Jokowi akhir-akhir ini. Beberapa di antara mereka ada yang sampai melakukan aksi unik saat inspeksi mendadak (sidak). Seperti Menteri Tenaga Kerja dan Transmigrasi Hanif Dhakiri yang panjat pagar.Wakil Ketua DPR Fahri Hamzah pun mengapresiasi aksi blusukan Jokowi yang diwariskan kepada para menterinya. Namun, ia juga mengingatkan jangan sampai jargon 'Kerja kerja kerja' Presiden Jokowi hanya sebatas itu, tanpa penyelesaian.\"Jadi kelanjutan kalimat Pak Jokowi itu 'Kerja Kerja Kerja. Selesai'. Jangan kerja kerja kerja, tapi masalah tambah banyak. Jadi Kerja, kerja, kerja, dengan biaya negara sekecil-kecilnya masalah selesai gitu lho,\" ucap Fahri di Gedung DPR, Senayan, Jakarta, Jumat (7/11/2014).Ia melanjutkan, blusukan kabinet kerja positifnya adalah membaca peta lapangan. Dari hasil blusukan, mereka kemudian harus menyusun program untuk menyelesaikan masalah itu melalui kebijakan sistemik. Karena pemerintah, menurut dia, memiliki kekuatan di regulasi atau aturan kebijakan.\"Jadi jangan anda melihat muncul satu masalah hanya persoalan moral asas di lapangan saja. Tapi ada regulasi yang harus diselesaikan supaya masalah itu tidak berulang. Kalau regulasi ada, berarti ada tataran implementasi dari regulasi. Begitu cara kita memperbaiki keadaan,\" jelas dia.Sehingga, Fahri mengatakan jangan sampai banyaknya masalah di lapangan dijadikan alasan pemerintah sibuk bekerja. Namun, kemudian lupa menyelesaikan masalah itu. Hanya sekedar mendeteksi masalah.\"Misalnya korupsi, jangan nanti setelah 5 tahun memberantas korupsi, ternyata korupsinya tambah banyak. Terus kita bangga, kita semakin sibuk berantas korupsi. Apappun namanya kerja harus selesai gitu,\" tandas Fahri. (Mut)\nCredit:\n              Tanti Yulianingsih", "domain": "news.liputan6.com", "hash": "966f20d50f100dce6b984581049d7871", "title": "Fahri Hamzah Tambah Jargon Jokowi: 'Kerja Kerja Kerja, Selesai'", "url": "http://news.liputan6.com/read/2130646/fahri-hamzah-tambah-jargon-jokowi-kerja-kerja-kerja-selesai", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/654711/big/fahri-hamzah-130612b.jpg"], "summary": "Liputan6.com, Jakarta - Blusukan menjadi agenda para menteri Kabinet Kerja Jokowi akhir-akhir ini.\n\nBeberapa di antara mereka ada yang sampai melakukan aksi unik saat inspeksi mendadak (sidak).\n\nSeperti Menteri Tenaga Kerja dan Transmigrasi Hanif Dhakiri yang panjat pagar.Wakil Ketua DPR Fahri Hamzah pun mengapresiasi aksi blusukan Jokowi yang diwariskan kepada para menterinya.\n\nNamun, ia juga mengingatkan jangan sampai jargon 'Kerja kerja kerja' Presiden Jokowi hanya sebatas itu, tanpa penyelesaian.\n\n\"Jadi kelanjutan kalimat Pak Jokowi itu 'Kerja Kerja Kerja.\n\nSelesai'.\n\nJangan kerja kerja kerja, tapi masalah tambah banyak.\n\nJadi Kerja, kerja, kerja, dengan biaya negara sekecil-kecilnya masalah selesai gitu lho,\" ucap Fahri di Gedung DPR, Senayan, Jakarta, Jumat (7/11/2014).Ia melanjutkan, blusukan kabinet kerja positifnya adalah membaca peta lapangan.\n\nDari hasil blusukan, mereka kemudian harus menyusun program untuk menyelesaikan masalah itu melalui kebijakan sistemik.\n\nKarena pemerintah, menurut dia, memiliki kekuatan di regulasi atau aturan kebijakan.\n\n", "content_word_count": 247, "referer": "http://news.liputan6.com/", "summary_word_count": 149, "tweets": 20, "publish_date": "1415344380", "channel": "news", "size": "102990"}