{"content": "Jakarta (ANTARA News) - \r\nKetua Komisi I DPR RI, Mahfudz Siddiq menyambut gembira dan mengapresiasi peluncuran dan penandatanganan  Asia Infrastructure and Investment Bank (AIIB) pada tanggal 24 Oktober 2014.\r\n\r\n21 negara di Asia bersama-sama menandatangani pendirian Bank yang pertama kali digagas oleh Presiden China Xi Jin Ping pada 2013.\r\nNegara-negara yang telah menandatangani pendirian Bank tersebut antara lain Tionghoa, India, Thailand, Malaysia, Singapore, Philipina, Pakistan, Bangladesh, Brunei, Cambodia, Kazakhstan, Kuwait, Laos, Myanmar, Mongolia, Nepal, Oman, Qatar, Sri Lanka, Uzbekistan, danVietnam. Tiga negara besar di kawasan seperti Australia, Korea Selatan, dan Indonesia dilaporkan absen dalam kegiatan tersebut.\r\n\"Selain memberikan alternatif baru bagi pembiyaan pembangunan infrastruktur di kawasan, keberadaan AIIB juga semakin memperkuat posisi Asia Pasifik sebagai pusat baru pertumbuhan ekonomi politik dunia,\" kata Mahfuz di Gedung DPR RI, Jakarta, Jumat.\r\n\r\n\r\nMahfudz menambahkan, peluncuran bank tersebut tentu akan memberikan pengaruh yang kuat terhadap dinamika geopolitik dan geoekonomi kawasan, mengingat banyak kepentingan-kepentingan besar Dunia memberikan perhatian penuh kepada kawasan Asia Pasifik.Mengomentari ketidakhadiran Indonesia dalam peluncuran Bank tersebut, Mahfudz mengatakan, Indonesia seharusnya bergegas untuk menyambut Bank milik Asia itu, bahkan menjadi salah satu pihak yang memberikan kontribusi besar. Apalagi menurut Menteri Keuangan RI, Indonesia sesungguhnya termasuk pihak yang paling terlibat dalam persiapan pendirian AIIB.Editor: Aditia MaruliCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "a06e6b49154cc66bcfa789c1f4456769", "title": "Ketua Komisi I apresiasi lahirnya Bank Asia (AIIB)", "url": "http://www.antaranews.com/berita/463004/ketua-komisi-i-apresiasi-lahirnya-bank-asia-aiib", "image_urls": ["http://icdn.antaranews.com/new/2011/02/ori/20110208045137mahfudzsiddiq-220910.jpg"], "summary": "Jakarta (ANTARA News) - Ketua Komisi I DPR RI, Mahfudz Siddiq menyambut gembira dan mengapresiasi peluncuran dan penandatanganan  Asia Infrastructure and Investment Bank (AIIB) pada tanggal 24 Oktober 2014.\n\n21 negara di Asia bersama-sama menandatangani pendirian Bank yang pertama kali digagas oleh Presiden China Xi Jin Ping pada 2013.\n\nNegara-negara yang telah menandatangani pendirian Bank tersebut antara lain Tionghoa, India, Thailand, Malaysia, Singapore, Philipina, Pakistan, Bangladesh, Brunei, Cambodia, Kazakhstan, Kuwait, Laos, Myanmar, Mongolia, Nepal, Oman, Qatar, Sri Lanka, Uzbekistan, danVietnam.\n\n", "content_word_count": 209, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 81, "tweets": 550, "publish_date": "1415344860", "channel": "news", "size": "43402"}