{"content": "Liputan6.com, Jakarta -  Kementerian Dalam Negeri (Kemendagri) telah memutuskan untuk menghentikan sementara pencetakan KTP elektronik (e-KTP) selama November 2014 ini.Selain karena inisiatif pihak Kemendagri sendiri, ternyata usulan untuk penghentian proyek tersebut juga datang dari Menteri Koordinator Pembangunan Manusia dan Kebudayaan (Menko PMK), Puan Maharani.Menurut Puan, hal tersebut untuk membantu validitas dan akurasi indentitas dalam menyebarkan tiga \"kartu sakti\" Jokowi.\"Saya meminta Kemendagri untuk membantu validitas dan akurasi identitas orang-orang yang tercatat di BPJS (Badan Penyelenggara Jaminan Sosial) dan PBI (Penerima Bantuan Iuran) 2011, makanya Kemendagri menyambut saran Kemenko PMK untuk sementara menyetop pelaksanaan e-KTP untuk bisa dicek kembali,\" ujar Puan di kantor Kemenko PMK, Jakarta, Jumat (7/11/2014).Data BPJS dan PBI tahun 2011 digunakan sebagai basis data pada program Kartu Indonesia Sehat (KIS), Kartu Indonesia Pintar (KIP) dan Kartu Keluarga Sejahtera (KKS).Sebelumnya, Mendagri Tjahjo Kumolo mengatakan akan mengevaluasi pelaksanaan program e-KTP tersebut.\"Satu bulan ini dievaluasi, harus selesai, pencetakan dihentikan dulu. Evaluasi tuntas, permasalahannya seperti apa jelas, nanti 1 Desember diaktifkan kembali,\" ujar TjahjoTjahjo menduga ada beberapa persoalan yang harus diselesaikan, dimana database kependudukan secara elektronik tidak akurat, serta ganda. Kemudian, distribusinya belum berjalan baik serta belum ada standar operasional kerja terkait penyebaran e-KTP. Dirinya juga menginginkan sistem dan sepsifikasi pencatatan dan perekaman yang digunakan berbasis sentral dan terpadu.Meski demikian, Direktur Jenderal Kependudukan dan Pencatatan Spil (Dukcapil) Kemendagri, Irman, mengatakan pendistribusian e-KTP  terhambat karena asa perubahan desain anggaran pada tahun 2014. Dimana anggaran semula diambil dari APBD kini dibebani di APBN. Sehingga harus menunggu perubahan APBN 2014. (Yus)\n \n \n \nCredit:\n              Yunan Nasution", "domain": "news.liputan6.com", "hash": "a33c51fe66a8f055a67acf4e2d7dc9ed", "title": "Menko PMK Juga Usulkan Penghentian Sementara Pencetakan e-KTP", "url": "http://news.liputan6.com/read/2130631/menko-pmk-juga-usulkan-penghentian-sementara-pencetakan-e-ktp", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/668355/big/ektp-copy.jpg"], "summary": "Liputan6.com, Jakarta -  Kementerian Dalam Negeri (Kemendagri) telah memutuskan untuk menghentikan sementara pencetakan KTP elektronik (e-KTP) selama November 2014 ini.Selain karena inisiatif pihak Kemendagri sendiri, ternyata usulan untuk penghentian proyek tersebut juga datang dari Menteri Koordinator Pembangunan Manusia dan Kebudayaan (Menko PMK), Puan Maharani.Menurut Puan, hal tersebut untuk membantu validitas dan akurasi indentitas dalam menyebarkan tiga \"kartu sakti\" Jokowi.\n\n\"Saya meminta Kemendagri untuk membantu validitas dan akurasi identitas orang-orang yang tercatat di BPJS (Badan Penyelenggara Jaminan Sosial) dan PBI (Penerima Bantuan Iuran) 2011, makanya Kemendagri menyambut saran Kemenko PMK untuk sementara menyetop pelaksanaan e-KTP untuk bisa dicek kembali,\" ujar Puan di kantor Kemenko PMK, Jakarta, Jumat (7/11/2014).Data BPJS dan PBI tahun 2011 digunakan sebagai basis data pada program Kartu Indonesia Sehat (KIS), Kartu Indonesia Pintar (KIP) dan Kartu Keluarga Sejahtera (KKS).Sebelumnya, Mendagri Tjahjo Kumolo mengatakan akan mengevaluasi pelaksanaan program e-KTP tersebut.\n\n\"Satu bulan ini dievaluasi, harus selesai, pencetakan dihentikan dulu.\n\nEvaluasi tuntas, permasalahannya seperti apa jelas, nanti 1 Desember diaktifkan kembali,\" ujar TjahjoTjahjo menduga ada beberapa persoalan yang harus diselesaikan, dimana database kependudukan secara elektronik tidak akurat, serta ganda.\n\nKemudian, distribusinya belum berjalan baik serta belum ada standar operasional kerja terkait penyebaran e-KTP.\n\n", "content_word_count": 263, "referer": "http://news.liputan6.com/", "summary_word_count": 204, "tweets": 203, "publish_date": "1415346900", "channel": "news", "size": "98388"}