{"content": "Liputan6.com, Jakarta -  Fraksi-fraksi di DPR yang tergabung dalam Koalisi Indonesia Hebat (KIH) tetap menggelar rapat di tengah kisruhnya dengan kubu Koalisi Merah Putih (KMP). Rapat yang digelar di ruang badan musyawarah (Bamus) tersebut merupakan kelanjutan dari Paripurna yang telah digelar KIH sebelumnya.\"Kita lanjutkan (rapat) untuk menetapkan nama dari masing-masing fraksi untuk menetapkan AKD (alat kelengkapan dewan),\" kata Wakil Ketua DPR versi KIH Effendi Simbolon di Gedung DPR, Senayan, Jakarta Pusat, Jumat (7/11/2014).Politisi PDIP itu mengingatkan, sesuai tata tertib dan UU MD3, pihaknya telah memenuhi kuorum untuk menggelar rapat. Apalagi, tambah Effendi, pihaknya melihat belum ada itikad baik dari Koalisi Merah Putih untuk merangkul KIH.\"Mereka kan bahasanya selalu indah semua. Kita jangan musang berbulu domba. Berbicaralah jujur. Kita karateka sejati. Kalau mau bertahan, silakan bertahan saja, kita fight,\" ketus dia.Selama proses pemilihan pimpinan komisi beberapa waktu lalu, Effendi menilai pihaknya tidak memiliki hak pilih. Padahal sebagai anggota dewan, mereka memiliki hak yang sama.\"Mereka jangan kebablasan, kita nggak mudah diperdaya oleh bahasa sinetron begitu,\" ujar dia.Effendi menegaskan, bila belum mendapatkan solusi dengan KMP, maka KIH akan tetap menggelar rapat-rapat kerja. Ia menambahkan, agar pimpinan komisi dipilih secara proporsional dimana PDIP mendapatkan 19 persen pada pemilihan legislatif 9 Juli lalu.\"Kita bertahan di posisi ini bukan karena kemauan kita, ini karena sebab akibat. Kalau mereka sudah sadar, ya monggo,\" tandas Effendi Simbolon. (Mut)\nCredit:\n              Muhammad Ali", "domain": "news.liputan6.com", "hash": "bd3c7c1cee5fd7dc9a429ad578c2e00e", "title": "Effendi Simbolon PDIP: Kita Tak Mudah Diperdaya KMP", "url": "http://news.liputan6.com/read/2130385/effendi-simbolon-pdip-kita-tak-mudah-diperdaya-kmp", "image_urls": ["http://cdn1-e.production.liputan6.static6.com/medias/730521/big/062666300_1409540430-BBM_3.jpg"], "summary": "Liputan6.com, Jakarta -  Fraksi-fraksi di DPR yang tergabung dalam Koalisi Indonesia Hebat (KIH) tetap menggelar rapat di tengah kisruhnya dengan kubu Koalisi Merah Putih (KMP).\n\nRapat yang digelar di ruang badan musyawarah (Bamus) tersebut merupakan kelanjutan dari Paripurna yang telah digelar KIH sebelumnya.\n\n\"Kita lanjutkan (rapat) untuk menetapkan nama dari masing-masing fraksi untuk menetapkan AKD (alat kelengkapan dewan),\" kata Wakil Ketua DPR versi KIH Effendi Simbolon di Gedung DPR, Senayan, Jakarta Pusat, Jumat (7/11/2014).Politisi PDIP itu mengingatkan, sesuai tata tertib dan UU MD3, pihaknya telah memenuhi kuorum untuk menggelar rapat.\n\nApalagi, tambah Effendi, pihaknya melihat belum ada itikad baik dari Koalisi Merah Putih untuk merangkul KIH.\n\n\"Mereka kan bahasanya selalu indah semua.\n\nKita jangan musang berbulu domba.\n\nBerbicaralah jujur.\n\n", "content_word_count": 235, "referer": "http://news.liputan6.com/", "summary_word_count": 124, "tweets": 4, "publish_date": "1415348220", "channel": "news", "size": "103241"}