{"content": "Liputan6.com, Jakarta - Denda yang dikenakan terhadap pesawat latih Singapura yang masuk wilayah udara Republik Indonesia (RI) tanpa izin baru-baru ini dinilai terlalu murah. Apa tanggapan Menteri Pertahanan, Ryamizard Ryacudu?\"Saya rasa kalau denda 60 juta kecil, dibuat lebih besar saja,\" ujar Ryamizard di JIExpo Kemayoran, Jakarta, Jumat (7/11/2014).Menhan mengaku masih belum mengetahui secara detail pertimbangan denda sebesar Rp 60 juta yang dikenakan terhadap pesawat Singapura. Namun yang pasti Ryamizard menegaskan pelanggaran tersebut tidak boleh terulang pada masa mendatang.\"Betul-betul ke depannya nggak boleh terjadi lagi. Kita harus keras dan tegas dan kalau bisa denda yang besar aja sekalian,\" jelas dia.Selain itu, Ryamizard menegaskan apabila masih ada yang melanggar, sebaiknya hukuman termasuk denda harus dipertimbangkan secara matang, dan jangan terburu-buru diputuskan.\"(Hukuman harus) dirapatkan dulu. Kalau main embat, mereka bilang pelanggaran lagi.\"Sebelumnya pesawat Singapura itu dipaksa mendarat Pangkalan Udara Supadio Pontianak, Kalimantan Barat, Selasa 28 Oktober 2014. Kapal terbang tersebut diketahui berjenis Beechcraft 9L bernomor registrasi Singapura, VH-PKF/Pesawat latih.\nKeberadaan pesawat tersebut diketahui dari radar TNI AU yang melihat pesawat asing melintas di wilayah Indonesia dari arah selatan Singapura menuju Sibu Kinabalu, Malaysia.Kepala Pusat Penerangan TNI, Mayor Jenderal TNI Fuad Basya mengatakan denda pesawat asing yang melanggar wilayah udara Indonesia tak sebanding dengan biaya operasional pesawat Sukhoi yang digunakan untuk menegakkan kedaulatan hukum udara RI. (Yus)\nCredit:\n              Rizki Gunawan", "domain": "news.liputan6.com", "hash": "bf7d746f23b015da0e7948fb493e3fbe", "title": "Denda Pesawat Singapura Langgar Wilayah Dikritik, Ini Kata Menhan", "url": "http://news.liputan6.com/read/2130668/denda-pesawat-singapura-langgar-wilayah-dikritik-ini-kata-menhan", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/671162/big/Ryamizard-Pembicara-Seminar-Palembang-010514-FS-3.jpg"], "summary": "Liputan6.com, Jakarta - Denda yang dikenakan terhadap pesawat latih Singapura yang masuk wilayah udara Republik Indonesia (RI) tanpa izin baru-baru ini dinilai terlalu murah.\n\nApa tanggapan Menteri Pertahanan, Ryamizard Ryacudu?\n\n\"Saya rasa kalau denda 60 juta kecil, dibuat lebih besar saja,\" ujar Ryamizard di JIExpo Kemayoran, Jakarta, Jumat (7/11/2014).Menhan mengaku masih belum mengetahui secara detail pertimbangan denda sebesar Rp 60 juta yang dikenakan terhadap pesawat Singapura.\n\nNamun yang pasti Ryamizard menegaskan pelanggaran tersebut tidak boleh terulang pada masa mendatang.\n\n\"Betul-betul ke depannya nggak boleh terjadi lagi.\n\nKita harus keras dan tegas dan kalau bisa denda yang besar aja sekalian,\" jelas dia.Selain itu, Ryamizard menegaskan apabila masih ada yang melanggar, sebaiknya hukuman termasuk denda harus dipertimbangkan secara matang, dan jangan terburu-buru diputuskan.\n\n", "content_word_count": 230, "referer": "http://news.liputan6.com/", "summary_word_count": 128, "tweets": 29, "publish_date": "1415346300", "channel": "news", "size": "102093"}