{"content": "Sleman (ANTARA News) - Polda Daerah Istimewa Yogyakarta menengarai pelaku penembakan terhadap mobil milik mantan Ketua MPR Amien Rais menggunakan senjata api rakitan dan peluru bekas.\r\n     \"Setelah melakukan penyelidikan di lapangan dan memeriksa barang bukti selongsong maupun serpihan proyektil, diduga pelaku menggunakan senjata api rakitan dan peluru bekas,\" kata Kepala Bidang Humas Polda DIY AKBP Anny Pudjiastuti, Jumat.\r\n      Menurut dia, penembakan dilakukan dari jarak sekitar sembilan meter dari mobil Amien Rais.\r\n      \"Jajaran Polda DIY dan Puslabfor Polri Cabang Semarang telah melakukan pertemuan untuk membahas hasil temuan di lokasi kejadian,\" katanya.\r\n     Ia mengatakan, dalam pertemuan tersebut ditemukan sejumlah dugaan sementara terkait aksi penembakan tersebut.\r\n     \"Temuan tersebut di anataranya aksi penembakan dilakukan seseorang dengan cara memanjat pagar rumah, di arah barat laut sasaran tembak,\" katanya.\r\n     Anny mengatakan, penembakan dilakukan dengan menggunakan peluru kalibewr 223 yang sinonim dengan kaliber 5,56 kali 45 sentimeter.\r\n     \"Karena dari selongsong peluru yang ditemukan di TKP terdapat patahan bibir selongsong, diduga peluru yang digunakan tersebut merupakan peluru bekas, karena peluru yang dIgunakan tidak standar dan senjata yang digunakan juga tidak standar,\" katanya.\r\n     Ia mengatakan, melihat standarnya, peluru tersebut biasa digunakan pada senjata laras panjang.\r\n     \"Namun untuk memastikan, pihak Puslabfor masih akan terus melakukan penyelidikan,\" katanya.\r\n     Hingga saat ini, kata dia, pihak kepolisian masih terus melakukan penyelidikan di TKP karenanya sejumlah petugas dan garis polisi masih ditempatkan di rumah Amien Rais.\r\n     \"Tujuannya selain memberikan rasa aman pada keluarga Amien Rais, juga untuk pengamanan TKP agar tidak rusak yang dapat mempersulit penyelidikan. Hingga kini pelaku maupun motifnya juga masih dalam penyelidikan,\" katanya.Editor: Fitri SupratiwiCOPYRIGHT © ANTARA 2014", "domain": "antaranews.com", "hash": "c2f705ead0b60c737422b0ee0115753d", "title": "Penembak mobil Amien Rais gunakan senjata rakitan", "url": "http://www.antaranews.com/berita/462998/penembak-mobil-amien-rais-gunakan-senjata-rakitan", "image_urls": ["http://icdn.antaranews.com/new/2014/11/ori/20141106Amien-Merasa-Diteror-061114-RS-41xx.jpg"], "summary": "Sleman (ANTARA News) - Polda Daerah Istimewa Yogyakarta menengarai pelaku penembakan terhadap mobil milik mantan Ketua MPR Amien Rais menggunakan senjata api rakitan dan peluru bekas.\n\n\"Setelah melakukan penyelidikan di lapangan dan memeriksa barang bukti selongsong maupun serpihan proyektil, diduga pelaku menggunakan senjata api rakitan dan peluru bekas,\" kata Kepala Bidang Humas Polda DIY AKBP Anny Pudjiastuti, Jumat.\n\nMenurut dia, penembakan dilakukan dari jarak sekitar sembilan meter dari mobil Amien Rais.\n\n\"Jajaran Polda DIY dan Puslabfor Polri Cabang Semarang telah melakukan pertemuan untuk membahas hasil temuan di lokasi kejadian,\" katanya.\n\nIa mengatakan, dalam pertemuan tersebut ditemukan sejumlah dugaan sementara terkait aksi penembakan tersebut.\n\n\"Temuan tersebut di anataranya aksi penembakan dilakukan seseorang dengan cara memanjat pagar rumah, di arah barat laut sasaran tembak,\" katanya.\n\n", "content_word_count": 258, "referer": "http://www.antaranews.com/nasional", "summary_word_count": 122, "tweets": 153, "publish_date": "1415343180", "channel": "news", "size": "44056"}