{"content": "Liputan6.com, Jakarta - Dewan Pengupahan DKI Jakarta menetapkan Kebutuhan Hidup Layak (KHL) 2014 senilai Rp 2.538.176,31. Angka ini naik jika dibandingkan dengan tahun lalu yang nilainya sebesar Rp 2,2 juta. Meski begitu, buruh tetap menolak KHL baru tersebut.\"Kami selalu sudah evaluasi bersama pimpinan di Jakarta dari forum buruh DKI Jakarta masih menolak angka itu,\" kata Sekjen Konfederasi Serikat Pekerja Indonesia (KSPI) M Rusdi saat dihubungi di Jakarta, Jumat (7/11/2014).Menurut Rusdi, hanya 1 item yang disepakati untuk diganti pada rapat yang digelar pada Kamis 6 November kemarin, yakni dari terigu ke mie instan. Tapi, banyak item lainnya seperti teh, kopi, dan rekreasi tidak harapan buruh.\"Ada 4 item yang belum dibahas. Item rekreasi belum dibahas, masih Rp 1.900 sebulan untuk rekreasi kita dapat apa. Kemudian item kopi dan teh 12.000 per bulan, daging hanya 47.000, pendidikan 17.000 saja. Di luar itu. Transportasi 12.000 pe hari atau 367 ribu per bulan. Mojokerto 437000 per bulan. Kemudian sewa rumah blok A Rp 840 semalam 721 ribu. Banyak yang masih bermasalah,\" jelas Rusdi.Rusdi membantah dalam rapat itu, item teh, kopi, dan tabloid sudah disepakati dalam rapat. Sebab, menurut Rusdi, yang sepakat hanya perwakilan dari pemerintah dan pengusaha.\"Yang menyepakati dewan pengupahan, terutama unsur pemerintah dan pengusaha, buruh menolak tetap meminta. Akhirnya buruh tidak sepakat kami elemen buruh masih mempermasalahkan,\" ujar Dia.Rusdi mengatakan, buruh akan coba bertemu Plt Gubernur DKI Jakarta Basuki Tjahaja Purnama untuk membicarakan KHL itu. Beberapa aksi demo juga akan kembali digelar.\"Kita akan coba lobi ke guebrnur bahwa KHL masih bermasalah. Kami melakukan lobi dan aksi terus perundingan juga akan lanjut Rabu (12 November pekan) depan,\" lanjut Dia.Dia menambahkan, buruh tetap ingin beberapa item itu kembali dirundingkan. Jika 4 item itu bisa disepakati, KHL setidaknya bisa naik hingga Rp 2,65 juta. \"Kalau KHL Rp 2,65 juta, ditambah inflasi 5% dan pertumbuhan ekonomi 6% jadi Rp 3 juta kurang sedikit lah,\" tandas Rusdi.Sebelumnya Kepala Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) DKI Jakarta, Priyono mengatakan 3 item yang semula masih menjadi perdebatan akhirnya telah disepakati. Ketiga item tersebut yakni kopi, mie instan, dan tabloid. \"Sudah sepakat semua yang 3 item itu. Makanya nilai KHL juga sudah kita sepakati,\" ucapnya. (Yus)\nCredit:\n              Rizki Gunawan", "domain": "news.liputan6.com", "hash": "cf9ff0dbd97121b1503ccb4e24c22808", "title": "Tolak KHL Rp 2,5 juta, Buruh Tetap Ingin UMP Rp 3 Juta", "url": "http://news.liputan6.com/read/2130652/tolak-khl-rp-25-juta-buruh-tetap-ingin-ump-rp-3-juta", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/640183/big/demo-buruh2-140212c.jpg"], "summary": "Liputan6.com, Jakarta - Dewan Pengupahan DKI Jakarta menetapkan Kebutuhan Hidup Layak (KHL) 2014 senilai Rp 2.538.176,31.\n\nAngka ini naik jika dibandingkan dengan tahun lalu yang nilainya sebesar Rp 2,2 juta.\n\nMeski begitu, buruh tetap menolak KHL baru tersebut.\n\n\"Kami selalu sudah evaluasi bersama pimpinan di Jakarta dari forum buruh DKI Jakarta masih menolak angka itu,\" kata Sekjen Konfederasi Serikat Pekerja Indonesia (KSPI) M Rusdi saat dihubungi di Jakarta, Jumat (7/11/2014).Menurut Rusdi, hanya 1 item yang disepakati untuk diganti pada rapat yang digelar pada Kamis 6 November kemarin, yakni dari terigu ke mie instan.\n\nTapi, banyak item lainnya seperti teh, kopi, dan rekreasi tidak harapan buruh.\n\n\"Ada 4 item yang belum dibahas.\n\nItem rekreasi belum dibahas, masih Rp 1.900 sebulan untuk rekreasi kita dapat apa.\n\nKemudian item kopi dan teh 12.000 per bulan, daging hanya 47.000, pendidikan 17.000 saja.\n\nDi luar itu.\n\nTransportasi 12.000 pe hari atau 367 ribu per bulan.\n\nMojokerto 437000 per bulan.\n\nKemudian sewa rumah blok A Rp 840 semalam 721 ribu.\n\n", "content_word_count": 379, "referer": "http://news.liputan6.com/", "summary_word_count": 176, "tweets": 22, "publish_date": "1415345040", "channel": "news", "size": "102843"}