{"content": "Liputan6.com, Jakarta - Menteri Kehutanan dan Lingkungan Hidup Siti Nurbaya telah memberlakukan moratorium atau pemberhentian sementara terkait izin penggunaan kawasan hutan di seluruh wilayah Indonesia. Menurut Siti, hal itu sudah sesuai dengan perintah Presiden Jokowi yang menginginkan perizinan pengelolaan hutan harus ditata secara adil dan memperhatikan hajat hidup orang banyak.\"Saya sebenarnya sudah diarahkan untuk menata perizinan dengan baik. Saya menerimanya dalam rangka penataan ini, maka seluruh perizinan kita hold dulu, kita tahan dulu sampai dengan SOP (standard operating procedure) atau prosedur perizinan dan termasuk intergrasi seperti diharapkan Bapak Presiden,\" ujar Siti Nurbaya Bakar di Gedung KPK, Jakarta, Jumat (7/11/2014).Kata Bu Menteri, rencananya proses moratorium izin hutan akan berlaku 4 sampai 6 bulan, tergantung proses intregasi pemerintah dengan KPK.Hari ini, Menteri Siti Nurbaya menyambangi Gedung KPK untuk menandatangani nota kesepakatan bersama dalam supervisi penegakan hukum yang terkait pada pemberian izin pengelolaan kawasan hutan di Indonesia. KPK pun menyambut positif langkah yang ditempuh lembaganya.\"Tentu akan kita lanjutkan lagi terutama menyangkut supervisi dan kordinasi, kedua pengukuhannya, ketiga penegakan hukumnya. Yang paling menarik tentu penegakan hukumnya,\" pungkas Siti.Beberapa waktu belakangan, KPK giat menyelidiki kasus korupsi yang berkaitan dengan perizinan pengelolaan hutan, dari kasus suap tanah makam, izin penggunaan hutan yang melibatkan bos Sentul City, sampai yang baru ini urusan izin hutan di Riau yang menyeret Gubernurnya Annas Ma'mun ke penjara. (Mut)\nCredit:\n              Rizki Gunawan", "domain": "news.liputan6.com", "hash": "dd8ce75e7227d64d41c71060af02cafc", "title": "Menteri Siti Nurbaya Stop Izin Pengelolaan Hutan di Indonesia", "url": "http://news.liputan6.com/read/2130683/menteri-siti-nurbaya-stop-izin-pengelolaan-hutan-di-indonesia", "image_urls": ["http://cdn0-e.production.liputan6.static6.com/medias/762600/big/008432000_1415347677-dom-1415344207.jpg"], "summary": "Liputan6.com, Jakarta - Menteri Kehutanan dan Lingkungan Hidup Siti Nurbaya telah memberlakukan moratorium atau pemberhentian sementara terkait izin penggunaan kawasan hutan di seluruh wilayah Indonesia.\n\nMenurut Siti, hal itu sudah sesuai dengan perintah Presiden Jokowi yang menginginkan perizinan pengelolaan hutan harus ditata secara adil dan memperhatikan hajat hidup orang banyak.\n\n\"Saya sebenarnya sudah diarahkan untuk menata perizinan dengan baik.\n\nSaya menerimanya dalam rangka penataan ini, maka seluruh perizinan kita hold dulu, kita tahan dulu sampai dengan SOP (standard operating procedure) atau prosedur perizinan dan termasuk intergrasi seperti diharapkan Bapak Presiden,\" ujar Siti Nurbaya Bakar di Gedung KPK, Jakarta, Jumat (7/11/2014).Kata Bu Menteri, rencananya proses moratorium izin hutan akan berlaku 4 sampai 6 bulan, tergantung proses intregasi pemerintah dengan KPK.Hari ini, Menteri Siti Nurbaya menyambangi Gedung KPK untuk menandatangani nota kesepakatan bersama dalam supervisi penegakan hukum yang terkait pada pemberian izin pengelolaan kawasan hutan di Indonesia.\n\n", "content_word_count": 228, "referer": "http://news.liputan6.com/", "summary_word_count": 149, "tweets": 13, "publish_date": "1415347500", "channel": "news", "size": "102297"}